[["Слова Амоса, одного из пастухов Текоа, — то, что он видел об Израиле за два года до землетрясения, когда Уззия был царем Иудеи, а Иеровоам, сын Иоаша, царем Израиля.", "Он сказал: — Прогремит Господь с Сиона воскликнет Он громким голосом из Иерусалима, и засохнут пастбища пастухов, и завянет вершина Кармила.", "Так говорит Господь: — За три греха Дамаска и за четыре не отвращу Мой гнев. За то, что он молотил Галаад молотильными досками с железными зубьями,", "Я пошлю огонь на дом Хазаила, и он пожрет крепости Венадада.", "Я сокрушу ворота Дамаска; погублю обитателей из долины Авен и того, кто держит скипетр в Бет-Эдене. Народ Арама пойдет в плен в Кир, — говорит Господь.", "Так говорит Господь: — За три греха Газы и за четыре не отвращу Мой гнев. Потому что она брала в плен целые народы и продавала их в Эдом.", "Я пошлю огонь на стены Газы, и он пожрет ее крепости.", "Я погублю горожан Ашдода и того, кто держит скипетр в Ашкелоне. Я обращу Свою руку против Экрона, пока не умрет последний из филистимлян, — говорит Владыка Господь.", "Так говорит Господь: — За три греха Тира и за четыре не отвращу Мой гнев. За то, что он продавал в рабство Эдому жителей целых поселений, пренебрегая братским союзом.", "Я пошлю огонь на стены Тира, и он пожрет его крепости.", "Так говорит Господь: — За три греха Эдома и за четыре не отвращу Мой гнев. За то, что он преследовал своего брата мечом, подавляя всякое сострадание, что гнев его горел непрестанно, и ярость его всегда пылала —", "Я пошлю огонь на Теман, и он пожрет крепости Боцры.", "Так говорит Господь: — За три греха Аммона и за четыре не отвращу Мой гнев. За то, что он вспарывал животы беременным женщинам в Галааде, когда расширял свои границы,", "Я зажгу огонь на стенах Раввы, он пожрет ее крепости среди криков войны в день брани, среди вихрей свирепых в день бури.", "Царь ее пойдет в плен вместе со своими приближенными, — говорит Господь."], ["Так говорит Господь: — За три греха Моава и за четыре не отвращу Мой гнев. За то, что он пережег в известь кости царя Эдома.", "Я пошлю огонь на Моав, он пожрет крепости Кериота. И погибнет Моав среди смуты, среди криков боевых, при звуке рога.", "Я правителя его погублю, а с ним убью и его приближенных, — говорит Господь.", "Так говорит Господь: — За три греха Иудеи и за четыре не отвращу Мой гнев. За то, что они отвергли Закон Господа и установлений Его не сохранили, что лжебоги, за которыми ходили их предки, сбили их с пути —", "Я пошлю огонь на Иудею, и он пожрет крепости Иерусалима.", "Так говорит Господь: — За три греха Израиля и за четыре не отвращу Мой гнев. Они продают праведного за серебро и нуждающегося — за пару сандалий.", "Они попирают головы бедных, как земную пыль, и отталкивают кротких. Отец и сын спят с одной и той же девицей, оскверняя Мое святое имя.", "На одежде, взятой в залог, они возлежат у каждого жертвенника. Они пьют вино, взятое с обвиненных, в доме их бога.", "Я погубил перед ними аморрея, хотя он был высок, как кедр, и крепок, как дуб. Я погубил плод его вверху и корни его внизу.", "Я вывел вас из Египта и водил вас сорок лет по пустыне, чтобы дать вам землю аморреев.", "Еще Я воздвигал пророков из ваших сыновей и назореев из ваших юношей. Разве это не так, народ Израиля? — возвещает Господь. —", "Но вы заставляли назореев пить вино и приказывали пророкам, говоря: «Не пророчествуйте».", "И вот, Я раздавлю вас, как давит повозка, нагруженная снопами, —", "быстрый не ускользнет, сильный не соберется с силами и воин не спасет свою жизнь.", "Лучник не устоит, быстроногий воин не скроется и всадник не спасет свою жизнь.", "Даже храбрейшие воины убегут нагими в тот день, — возвещает Господь."], ["— Слушай это слово, которое Господь изрек против тебя, о народ Израиля, против всех родов, которые Я вывел из Египта:", "Вы единственные, кого Я признал из всех народов земли; поэтому Я накажу вас за все ваши грехи.", "Разве пойдут двое вместе, если не сговорятся заранее?", "Разве ревет в чаще лев, когда нет у него добычи? Разве рычит львенок в своем логове, когда он ничего не поймал?", "Разве птица попадется в петлю на земле, если для нее не положили приманку? Разве поднимется с земли петля, когда ничего в нее не попало?", "Когда в городе звучит рог, разве народ не трепещет? Когда в город приходит беда, разве не Господь наслал ее?", "Также Владыка Господь не делает ничего, не открыв Своего замысла слугам Своим, пророкам.", "Лев заревел — кто не испугается? Владыка Господь сказал — кто не станет пророчествовать?", "Объявите крепостям Ашдода и крепостям Египта: — Соберитесь на горах Самарии; посмотрите на великие бесчинства в ней, на притеснения среди ее народа.", "— Они не знают, как поступать праведно, — возвещает Господь, — те, кто копит в своих крепостях добро, собранное насилием и грабежом.", "Поэтому так говорит Владыка Господь: — Враг заполонит землю; Он разрушит твои твердыни и разграбит твои крепости.", "Так говорит Господь: — Как пастух вырывает из пасти льва две голени или часть уха, так спасены будут израильтяне, те, кто сидит в Самарии на краю своих постелей и в Дамаске на ложах своих.", "— Слушайте это и свидетельствуйте против дома Иакова, — возвещает Владыка Господь, Бог Сил.", "— В день, когда Я накажу Израиль за его грехи, Я разрушу и жертвенники Вефиля ; рога жертвенника будут отсечены и упадут на землю.", "Я разорю зимний дом вместе с летним домом; украшенные слоновой костью дома будут уничтожены и особняки будут снесены, — возвещает Господь."], ["Слушайте это слово, вы, коровы башанские, на горе самарийской, вы, женщины, притесняющие бедных, угнетающие нуждающихся и говорящие своим мужьям: «Принеси нам выпить!»", "Владыка Господь поклялся Своей святостью: — Непременно настанет срок, когда крюками вас потащат, а тех, кто останется, — крючками рыболовными.", "Каждая из вас выйдет прямиком через проломы в стене, и будете выброшены к Хармону, — возвещает Господь. —", "Идите в Вефиль и грешите; идите в Гилгал и грешите еще больше. Приносите ваши жертвы каждое утро, ваши десятины каждые три дня.", "Сжигайте пресный хлеб как жертву благодарения и кичитесь своими добровольными приношениями — хвастайтесь ими, израильтяне, вам же нравится это делать, — возвещает Владыка Господь.", "Я посылал голод во все ваши города и недостаток хлеба во все ваши селения, и все-таки вы не обратились ко Мне, — возвещает Господь. —", "Я удерживал от вас дождь, когда до жатвы оставалось всего три месяца. Я посылал дождь на один город, но удерживал его в другом. Одно поле увлажнялось дождем, а другое, над которым не было дождя, высыхало.", "Люди скитались из города в город, чтобы напиться воды, но не напивались, и все-таки вы не обратились ко Мне, — возвещает Господь. —", "Много раз Я поражал ваши посевы знойным ветром и плесенью. Саранча пожирала ваш инжир и оливковые деревья, и все-таки вы не обратились ко Мне, — возвещает Господь. —", "Я посылал на вас мор, как Я делал в Египте. Я убивал ваших юношей мечом и уводил ваших лошадей. Я наполнял ваши ноздри смрадом ваших станов, и все-таки вы не обратились ко Мне, — возвещает Господь. —", "Я производил среди вас разрушения, как Я уничтожил Содом и Гоморру. Вы были как горящая головня, выхваченная из огня, и все-таки вы не обратились ко Мне, — возвещает Господь. —", "Поэтому вот что Я сделаю с тобой, Израиль, и так как Я сделаю это с тобой, то приготовься встретить своего Бога, Израиль.", "Вот Он, образующий горы, творящий ветер и открывающий мысли Свои человеку, превращающий зарю во тьму и ступающий по высотам земли; Господь, Бог Сил — Его имя."], ["Слушай это слово, о дом Израиля, этот траурный плач, который я поднимаю о тебе:", "— Пала дева Израиль, не встать ей больше; брошена в своей же земле, и некому ее поднять.", "Так говорит Владыка Господь: — У израильского города, выступающего на войну с тысячей воинов, останется только сотня; у города, выступающего с сотней, останется лишь десяток.", "Так Господь говорит дому Израиля: — Взыщите Меня и живите;", "не ищите Вефиля, не ходите в Гилгал и не отправляйтесь в Вирсавию. Ведь Гилгал непременно пойдет в плен, а Вефиль обратится во зло.", "Взыщите Господа и живите иначе Он пронесется через дом Иосифа как огонь; огонь будет все пожирать и в Вефиле некому будет его погасить.", "Вы, превращающие суд в горечь и швыряющие праведность на землю.", "(Он создал Плеяды и <i>созвездие</i> Орион, Он обращает глубокую тьму в зарю и делает день черным, как ночь, призывает воды морские и разливает их по лицу земли; Господь Его имя;", "гибель внезапно наводит Он на твердыню и разрушает укрепленный город),", "вы ненавидите обличающего в суде и презираете говорящего истину.", "За то, что вы топчете бедного и вынуждаете его отдавать вам зерно, вы выстроите дома из тесаных камней — но вам в них не жить; вы насадите пышные виноградники — но вам не пить их вина.", "Ведь Я знаю, как многочисленны ваши преступления и как велики ваши грехи. Вы притесняете праведного, берете взятки и лишаете бедных справедливости в судах.", "Поэтому благоразумный в такие времена молчит, ведь эти времена злые.", "Ищите добро, а не зло, чтобы вам жить. Тогда Господь, Бог Сил, будет с вами как вы и говорите.", "Ненавидьте зло, любите добро, утверждайте в судах правосудие. Может быть, Господь, Бог Сил, смилуется над уцелевшими потомками Иосифа.", "Поэтому так говорит Владыка Господь, Бог Сил: — На всех улицах будет плач и на каждой площади — вопли. Земледельцев позовут плакать и плакальщиков — рыдать.", "Во всех виноградниках будет плач, потому что Я пройду среди вас, — говорит Господь.", "Горе вам, желающим дня Господа! Зачем вам этот день Господа? День тот не светом будет, а тьмой.", "Это будет, как если бы кто, едва убежав от льва, попался в лапы к медведю, или как если бы кто, укрывшись в своем доме и оперевшись рукой о стену, был ужален змеей.", "Разве не будет день Господа тьмой, а не светом, — мраком, без проблеска света?", "— Ненавижу, презираю ваши праздники; собраний ваших не выношу.", "Пусть вы и приносите Мне всесожжения и хлебные приношения — Я не приму их. Пусть вы приносите лучших животных в жертву примирения — Я их не одобрю.", "Удали от Меня шум песен своих! Я не стану слушать мелодию твоих арф.", "Но пусть правосудие течет как река, праведность — как непересыхающий поток!", "Приносили ли вы Мне заклания и жертвы в течение сорока лет в пустыне, дом Израиля?", "Вы взяли с собой вашего царя, идола Сиккута, и Кийуна, вашего звездного бога, которых вы сделали для себя.", "Поэтому Я пошлю вас в плен дальше Дамаска, — говорит Господь, Чье имя Бог Сил."], ["Горе вам, беззаботным на Сионе, и вам, кто в Самарии чувствует себя в безопасности, вам, знати первого из народов, к которым приходят израильтяне!", "Пойдите в Халне и посмотрите на него; оттуда пойдите в великий Хамат, потом сойдите в Гат филистимский. Лучше ли они двух ваших царств? Больше ли их земля, чем ваша?", "Вы пытаетесь отдалить день бедствия и приближаете торжество насилия.", "Вы лежите на кроватях, украшенных слоновой костью, нежитесь на своих ложах. Вы питаетесь лучшими ягнятами и упитанными телятами.", "Вы горланите под звуки арфы и думаете, что сочиняете песни, как Давид.", "Вы пьете вино чашами, мажетесь лучшими благовониями, но не горюете о крушении Иосифа.", "Поэтому вы среди первых пойдете в плен, и кончится ликование изнеженных.", "Собой поклялся Владыка Господь, и вот что возвещает Господь, Бог Сил: — Я гнушаюсь гордостью Иакова, крепости его Мне ненавистны; Я отдам город врагам со всем, что есть в нем.", "Даже если десять человек останутся в одном доме, то умрут и они.", "И если кто-то еще скроется в доме, и придет родственник или тот, кто должен вынести и сжечь тела, и спросит его: «Есть ли кто еще с тобой?» — а тот ответит: «Нет», то он скажет: «Тихо! Мы не должны упоминать имени Господа».", "Вот, Господь дал повеление и разобьет большие дома на части, а маленькие на куски.", "Скачут ли лошади по скале? Пашут ли там на волах? Вы же превратили правосудие в яд и плод праведности — в горечь;", "вы, ликующие о завоевании Ло-Девара и говорящие: «Разве не собственными силами взяли мы Карнаим?»", "Господь, Бог Сил, возвещает: — Я подниму против вас народ, о дом Израиля, который будет угнетать вас от Лево-Хамата до иорданской долины."], ["Вот что Владыка Господь, показал мне: Он готовил рои саранчи, когда царская доля была пожата, а поздняя трава начинала подниматься.", "Когда они дочиста объели землю, я вскричал: — Владыка Господи, молю Тебя, прости! Как выжить Иакову? Он так мал!", "И Господь смягчился.— Не будет этого, — сказал Господь.", "Вот что Владыка Господь показал мне: Владыка Господь призвал огонь для суда, и тот иссушил великую пучину и пожрал землю.", "И я вскричал: — О Владыка Господи, молю Тебя, остановись! Как выжить Иакову? Он ведь так мал!", "И Господь смягчился.— Не будет и этого, — сказал Владыка Господь.", "Вот что Он показал мне: Владыка стоял у стены, построенной по отвесу, со свинцовым отвесом в руке.", "Господь спросил меня: — Что ты видишь, Амос?— Свинцовый отвес, — ответил я. Владыка сказал: — Вот, Я кладу отвес среди Моего народа, Израиля; Я больше не буду щадить их.", "— Возвышенности Исаака будут опустошены, и святилища Израиля лягут руинами; Я поднимусь с мечом против дома Иеровоама.", "Амасия, священник из Вефиля, послал Иеровоаму, царю Израиля, весть: «Амос замышляет против тебя заговор в самом сердце Израиля. Земля не в силах терпеть всех его слов.", "Вот что говорит Амос: „Иеровоам умрет от меча, а Израиль непременно отправится в плен со своей земли“».", "Амасия сказал Амосу: — Уходи, провидец! Возвращайся в иудейскую землю. Там зарабатывай на хлеб, там и пророчествуй.", "Не пророчествуй больше в Вефиле — это капище царя и храм царства.", "Амос ответил Амасии: — Я не пророк и не сын пророка. Я был пастухом и ухаживал за тутовыми деревьями.", "Но Господь забрал меня от овец и сказал мне: «Иди, пророчествуй Моему народу, Израилю».", "Итак, выслушай слово Господа. Ты говоришь: «Не пророчествуй против Израиля, перестань проповедовать против дома Исаака».", "Поэтому вот что говорит Господь: «Городской блудницей станет твоя жена, твои сыновья и дочери падут от меча. Землю твою измерят и разделят, а сам ты умрешь в нечистой земле. Израиль же непременно пойдет в плен со своей земли»."], ["Вот что показал мне Владыка Господь: корзину со спелыми плодами.", "— Что ты видишь, Амос? — спросил Он.— Корзину со спелыми плодами, — ответил я. Тогда сказал мне Господь: — Пришел конец Моему народу, Израилю; Я больше не буду их щадить.", "Храмовые песни в тот день станут воплем, — возвещает Владыка Господь. — Повсюду разбросано множество трупов! Молчи!", "Слушайте это, топчущие бедных, уничтожающие нищих страны,", "говоря: «Когда же пройдет <i>праздник</i> Новолуния, чтобы нам продавать зерно, и суббота закончится, чтобы нам торговать пшеницей?» — урезая меру, завышая цену и обманывая неточными весами,", "покупая нищего за серебро и бедного за пару сандалий, продавая даже шелуху от зерна.", "Гордостью Иакова поклялся Господь: — Никогда не забуду ничего из их дел.", "— Разве не содрогнется от этого земля, и не заплачет всякий живущий на ней? Вся земля поднимется, как Нил, будет вздыматься и убывать, как река Египта.", "В тот день, — возвещает Владыка Господь, —Я сделаю так, что солнце закатится в полдень и накрою землю мраком средь ясного дня.", "Праздники ваши обращу в скорбь и все ваши песни — в плач. Я заставлю всех вас одеться в рубище и обрить свои головы. Произведу в то время плач, как о единственном сыне, и горьким будет день, когда наступит конец.", "Близятся дни, — возвещает Владыка Господь, — когда Я пошлю на землю голод — не пищи голод, не жажду воды, а голод и жажду услышать слова Господа.", "Будут скитаться от моря до моря и от севера метаться к востоку в поисках слова Господня, но не найдут его.", "В тот денькрасивые девушки и юноши ослабеют от жажды.", "Те, кто клянется виной Самарии, и говорит: «Верно, как и то, что бог твой жив, о Дан» — или: «Верно, как и то, что живо паломничество в Вирсавию», падут и больше не встанут."], ["Я видел Владыку, стоящим у жертвенника. Он сказал: — Бей по верхушкам колонн, пусть задрожит порог. Обрушь их на головы им всем, а уцелевших Я перебью мечом. Ни один не укроется, никто не спасется.", "Пусть зароются хоть в мир мертвых — и оттуда достанет их Моя рука. Пусть взберутся на небеса — и оттуда Я свергну их.", "Пусть укроются на вершине Кармила — Я и там отыщу и схвачу их. Пусть на дне морском спрячутся от Меня — Я велю там змею, и он ужалит их.", "Пусть враги уведут их в плен — прикажу там мечу, и он убьет их. Обращу на них свои глаза — им на беду, а не во благо.", "Владыка, Господь Сил, касается земли — и она тает, а все живущие на ней плачут. Вся земля поднимается, словно Нил, и опускается, словно река Египта.", "Он воздвиг Свой величественный дворец на небесах и основания его утвердил на земле, призвал воды морские и разлил их по лицу земли; Господь Его имя.", "— Разве вы, израильтяне, для Меня не то же, что и кушиты? — возвещает Господь. Да, Я вывел Израиль из Египта, но Я вывел и филистимлян из Кафтора и арамеев — из Кира.", "Несомненно, очи Владыки Господа обращены на грешное царство. — Я сотру его с лица земли, но не истреблю до конца дом Иакова, — возвещает Господь. —", "Я дам повеление просеять дом Израиля среди всех народов, как просеивают зерно решетом, и ни один камушек не достигнет земли.", "Все грешники среди Моего народа умрут от меча, все те, кто говорит: «Беда нас не постигнет, нас не коснется».", "— В тот деньЯ восстановлю павшую скинию Давида. Заделаю в ней бреши, восстановлю руины, отстрою, как в дни древние,", "чтобы им обладать остатком Эдома и всеми народами, которые были названы Моим именем, — говорит Господь, Который сделает это.", "Близятся дни, — возвещает Господь, —когда жнеца будет сменять пахарь, а сажающего виноградник — топчущий ягоды. Молодое вино будет сочиться из гор и течь со всех холмов.", "Я возвращу из плена народ Мой, Израиль ; они отстроят разрушенные города и будут в них жить. Они посадят виноградники и будут пить их вино; разведут сады и будут есть их плоды.", "Насажу Мой народ на его земле, и никогда впредь он не будет исторгнут из земли, что Я дал ему, — говорит Господь, твой Бог."]]