[["Слово Господне, которое было к Иоилю, сыну Петуила:", "Слушайте, старцы, внимайте, все жители этой страны! Случалось ли что-либо, подобное этому, в ваши дни или в дни ваших отцов?", "Расскажите об этом вашим детям, они же пусть перескажут это своим, а их дети пусть передадут следующему поколению.", "То, что осталось от подбирающей саранчи, ела грызущая саранча, то, что осталось от грызущей саранчи, ела поедающая саранча, а то, что осталось от поедающей саранчи, доела пожирающая саранча.", "Пробудитесь, пьяницы, и плачьте, причитайте, пьющие вино, оплакивайте молодое вино, потому что оно отнято от уст ваших!", "На мою землю вступил народ, сильный и бесчисленный. Его зубы — зубы льва, а клыки — как у львицы.", "Он разорил мою виноградную лозу, обломал мой инжир. Обнажил, ободрав его кору, и бросил; белыми стали его ветви.", "Плачьте, как девушка, что облачилась в рубище и оплакивает своего возлюбленного.", "Прекратились хлебные приношения и возлияния в доме Господнем. Скорбят священники, служители Господа.", "Опустошено поле и плачет земля; уничтожено зерно, засох молодой виноград и увяла олива.", "Сокрушайтесь, земледельцы, о пшенице и ячмене, потому что погиб урожай на полях. Рыдайте, виноградари,", "потому что засохла виноградная лоза и завял инжир; гранат, пальма и яблоня — все деревья на поле засохли; потому и прекратилось веселье у сынов человеческих.", "Облекитесь в рубище, священники, и плачьте, рыдайте, служащие перед жертвенником. Придите, служители моего Бога, и проведите ночь в рубищах, потому что хлебные приношения и возлияния прекратились в доме вашего Бога.", "Объявите священный пост, созовите собрание, пригласите старцев и всех жителей страны в дом Господа, вашего Бога, и взывайте к Господу.", "О, этот день! Близок день Господень, придет он подобно разрушению от Всемогущего.", "Не на наших ли глазах отнимается пища, а радость и веселье уходят из дома нашего Бога?", "Истлели зерна под глыбами земли, разрушены кладовые, опустели амбары, потому что нет больше зерна.", "О, как стонет скот! Уныло бродят стада, потому что нет для них пищи; даже отары овец несут наказание.", "Я взываю к Тебе, Господи, потому что огонь спалил степные пастбища и пламя пожрало все деревья в поле.", "Даже дикие животные взывают к Тебе, потому что высохли источники воды и огонь спалил степные пастбища."], ["Трубите в рог на Сионе, бейте тревогу на Моей святой горе.Пусть трепещут все жители земли, потому что наступает день Господень. Этот день уже близок:", "день тьмы и мрака, день туч и мглы: подобно утренней заре распространяется по горам многочисленный и сильный народ. Такого не бывало с древних времен и не будет в грядущих поколениях.", "Перед ними — пожирающее пламя, а позади — опаляющий огонь. До них земля — как Эдемский сад, а после них — как выжженная пустыня, и никому не будет спасения от этого народа.", "Они похожи на лошадей, и несутся они, словно конница.", "Скачут они по вершинам гор с шумом, как от колесниц, с треском, как от пожирающего солому пламени. Они как могучий народ, готовящийся к битве.", "При виде воинов этой армии затрепещут народы, и у всех побледнеют лица.", "Они нападают, подобно бойцам, взбираются на стены, подобно воинам. Все они выступают ровно, не отклоняясь от выбранного направления.", "Они не толкают друг друга, и каждый идет своей дорогой; прорываются сквозь оборону, не нарушая строя.", "Они врываются в город, пробегают вдоль стен, забираются в дома через окна, как воры.", "Перед ними трепещет земля и колеблется небо, меркнут солнце и луна и не сияют звезды.", "Подобно грому прозвучит голос Господень перед Его войском. Его армия бесчисленна, и сильны исполнители Его воли. Велик день Господень и очень страшен. Кто выдержит его?", "— Даже сейчас, — возвещает Господь, — обратитесь ко Мне всем сердцем в посте, плаче и рыдании.", "Разорвите ваши сердца, а не одежды, и вернитесь к Господу, вашему Богу, потому что Он милостив и милосерден, долготерпелив и богат любовью, и не хочет насылать бедствие.", "Кто знает, не сжалится ли Он и не оставит ли вам благословения — и будут в достатке у вас хлебное приношение и жертвенное возлияние Господу, вашему Богу.", "Трубите в рог на Сионе, объявите священный пост, созовите собрание.", "Соберите народ и освятите собравшихся, созовите старцев, позовите детей и младенцев. Пусть даже жених и невеста выйдут из брачных покоев.", "Пусть священники, служащие перед Господом, плачут между притвором храма и жертвенником. Пусть взывают: «Господи, пощади Свой народ! Не дай насмехаться над Своим наследием, не дай чужим народам править нами. Зачем им говорить: „Где их Бог?“»", "И тогда Господь возревнует о Своей земле и сжалится над Своим народом.", "Отвечая Своему народу, Господь скажет: — Я посылаю вам хлеб, молодое вино и масло для того, чтобы вы насытились, и больше Я не позволю другим народам насмехаться над вами.", "Я удалю от вас северное войско и изгоню это войско в землю бесплодную и иссушенную зноем. Его передние ряды Я сброшу в восточное море, а задние — в западное море. И пойдет от них зловоние, и поднимется от них смрад, потому что они сделали много зла.", "Не бойся, земля, радуйся и веселись, потому что Господь совершил великие дела!", "Не бойтесь, дикие животные, потому что зеленеют степные пастбища, деревья приносят свои плоды, инжир и виноградная лоза одаривают обильными плодами.", "Радуйся, народ Сиона, веселись о Господе, твоем Боге! Он даст тебе осенний дождь в праведности. Он пошлет тебе обильные дожди, осенние и весенние, как бывало прежде.", "И наполнятся гумна зерном, и переполнятся давильни молодым вином и маслом.", "— Я воздам вам за те годы, — <i>отвечает Господь</i>, — в которые пожирала урожай подбирающая саранча, грызущая, поедающая и пожирающая саранча. Это было Мое великое воинство, которое Я послал на вас.", "Досыта будете есть, и насыщаться, и славить имя Господа, вашего Бога, Который совершил чудеса для вас. И Мой народ больше не испытает позора.", "Тогда вы узнаете, что Я среди Моего народа Израиля, и что Я — Господь, ваш Бог, и нет другого. И Мой народ больше не испытает позора!", "— И после этого Я изолью Духа Моего на всех людей. Ваши сыновья и дочери будут пророчествовать, вашим старцам будут сниться сны и ваши юноши будут видеть видения.", "Даже на слуг и на служанок Моих Я изолью в те дни Моего Духа.", "Я покажу чудеса на небесах и на земле: кровь, огонь и клубы дыма.", "Солнце превратится во тьму, а луна — в кровь перед тем, как наступит великий и славный день Господа.", "И каждый, кто призовет имя Господа, будет спасен. На горе Сионе и в Иерусалиме будет спасение, как сказал Господь, — спасение для уцелевших, кого Господь призовет."], ["— В те дни и в то время, когда Я верну из плена жителей Иудеи и Иерусалима,", "Я соберу все народы и приведу их в долину Иосафата. Я буду судить их там за Мой народ и за Мое наследие — Израиль, который они рассеяли между народами, и за Мою землю, которую они разделили.", "Они бросали жребий о Моем народе, отдавали мальчиков за блудниц и продавали девочек за вино чтобы напиться.", "— Итак, что вы имеете против Меня, народы Тира и Сидона и все жители округов филистимских? Хотите ли воздать Мне возмездие? Если и воздадите Мне, то Я легко и быстро верну возмездие на ваши головы.", "Вы забрали Мое серебро и золото и внесли лучшие драгоценности в свои капища.", "Вы продавали людей Иудеи и Иерусалима грекам для того, чтобы отдалить их от родины.", "Смотрите, Я подниму их из тех мест, куда вы продали их, и обращу содеянное вами на ваши же головы.", "Я продам ваших сыновей и дочерей людям из Иудеи, а они продадут их отдаленному народу — шевеянам, — так сказал Господь.", "Провозгласите это между народами: «Приготовьтесь к войне! Поднимайте лучших бойцов! Пусть выступят все воины, пусть они идут в атаку.", "Перекуйте ваши плуги на мечи и ваши серпы на копья. Пусть слабый говорит: „Я сильный воин!“", "Спешите, все народы, со всех сторон и собирайтесь там».— О Господь, веди Своих воинов!", "— Пусть воспрянут народы, пусть пойдут в долину Иосафата, потому что там Я воссяду, чтобы судить все народы вокруг.", "Взмахните серпами, потому что созрела жатва, давите виноград, потому что давильня наполнена, и как переливается из сосудов вино, так велика и злоба их!", "Огромные массы людей толпятся в долине Приговора, потому что близок день Господень в долине Приговора!", "Померкнут солнце и луна, и потеряют звезды свой блеск.", "Прогремит Господь с Сиона, воскликнет Он громким голосом из Иерусалима, и поколеблются земля и небо. Но Господь будет убежищем для Своего народа, крепостью — для народа Израиля.", "— И тогда вы узнаете, что Я — Господь, ваш Бог, живущий на Сионе, Моей святой горе. Иерусалим будет святыней, и никогда более в него не вступит чужеземцев рать.", "В тот день с гор будет капать молодое вино, и с холмов потечет молоко, и все русла Иудеи наполнятся водою. В доме Господнем забьет источник и напоит безводную долину акаций.", "Египет будет опустошен, а Эдом станет безлюдной пустыней — за насилие, которое они причинили народу Иуды, и за невинную кровь, пролитую в их земле.", "Иуда будет жить вечно, и Иерусалим — из поколения в поколение.", "Я смою их кровь, которую еще не смыл. Господь будет жить на Сионе!"]]