[["В начале было Слово, и Слово было с Богом, и Слово было Богом.", "Оно было в начале с Богом.", "Все, что существует, было сотворено через Него, и без Него ничто из того, что есть, не начало существовать.", "В Нем заключена жизнь, и эта жизнь — Свет человечеству.", "Свет светит во тьме, и тьма не поглотила Его.", "Богом был послан человек по имени Иоанн.", "Он пришел как свидетель, свидетельствовать о Свете, чтобы благодаря ему все поверили в Этот Свет.", "Сам он не был Светом, но пришел, чтобы свидетельствовать о Свете.", "Был истинный Свет, Который просвещает каждого человека, приходящего в мир.", "Он был в мире, который через Него был создан, но мир не узнал Его.", "Он пришел к Своим, но Свои не приняли Его.", "Но всем тем, кто Его принял и кто поверил в Его имя, Он дал власть стать детьми Божьими —", "детьми, рожденными не от крови, не от желаний или намерений человека, а рожденными от Бога.", "Слово стало Человеком и жило среди нас. Мы видели Его славу, славу, которой наделен единственный <i>Сын</i> Отца, полный благодати и истины.", "Иоанн свидетельствовал о Нем, провозглашая: — Это Тот, о Ком я говорил: «Идущий за мной — выше меня, потому что Он существовал еще до меня».", "По Его безграничной благодати мы все получили одно благословение за другим.", "Ведь через Моисея был дан Закон, а благодать и истина пришли через Иисуса Христа.", "Бога никто никогда не видел, Его явил нам единственный Сын Его, пребывающий у самого сердца Отца, и Который Сам — Бог.", "И вот свидетельство Иоанна. Когда <i>предводители</i> иудеев послали к Иоанну священников и левитов, чтобы спросить его, кто он такой,", "он сказал им прямо, не скрывая: — Я не Христос.", "Они спросили его: — Тогда кто же ты? Илия? Он ответил: — Нет.— Так ты Пророк? — Нет, — отвечал Иоанн.", "— Кто же ты? — спросили они тогда. — Скажи, чтобы мы смогли передать твой ответ тем, кто нас послал. Что ты сам скажешь о себе?", "Иоанн ответил им словами пророка Исаии: — «Я голос, который раздается в пустыне: выпрямите путь для Господа».", "А посланные были фарисеями.", "Они допытывались: — Если ты не Христос, не Илия и не Пророк, то почему ты крестишь?", "Иоанн ответил: — Я крещу водой. Но среди вас стоит Тот, Кого вы не знаете.", "Он Тот, Кто придет после меня, и я даже не достоин развязать ремни Его сандалий.", "Это происходило в Вифании, на восточном берегу реки Иордана, там, где крестил Иоанн.", "На следующий день Иоанн увидел идущего к нему Иисуса и сказал: — Вот Божий Ягненок, Который заберет грех мира!", "Это о Нем я говорил: «Тот, Кто идет за мной, — выше меня, потому что Он существовал еще до меня».", "Я сам не знал, кто Он, но я крещу водой для того, чтобы Он был явлен Израилю.", "И Иоанн подтвердил свои слова: — Я видел, как Дух спускался на Него с небес в образе голубя и как Он остался на Нем.", "Я бы не узнал Его, если бы Пославший меня крестить водой не сказал мне: «На Кого опустится и на Ком останется Дух, Тот и будет крестить людей Святым Духом».", "Я видел это и свидетельствую, что Он — Сын Бога!", "На следующий день Иоанн опять стоял с двумя своими учениками.", "Увидев идущего Иисуса, он сказал: — Вот Ягненок Божий!", "Оба ученика, услышав эти слова, последовали за Иисусом.", "Иисус обернулся и увидел, что они идут за Ним. — Что вы хотите? — спросил Он.— Рабби (что значит «учитель»), скажи, где Ты живешь? — спросили они.", " — Идите за Мной, и вы сами увидите, — сказал Иисус. Было около десятого часа. Они пошли, увидели, где Он живет, и пробыли у Него до вечера того дня.", "Одним из двух, слышавших слова Иоанна об Иисусе и пошедших за Ним, был брат Симона Петра, Андрей.", "Он разыскал своего брата Симона и сказал: — Мы нашли Мессию! (Это значит «Помазанник».)", "И привел его к Иисусу. Иисус посмотрел на Симона и сказал: — Симон, сын Иоанна, тебя будут звать Кифа (что значит «камень» , <i>а по-гречески</i> «Петр» ).", "На следующий день Иисус решил идти в Галилею. Он нашел Филиппа и сказал ему: — Следуй за Мной!", "Филипп был из Вифсаиды, из того же города, что и Андрей с Петром.", "Он нашел Нафанаила и сказал ему: — Мы встретили Того, о Ком написано в Законе Моисея и о Ком писали пророки. Это Иисус, сын Иосифа из Назарета.", "Нафанаил ответил: — Разве из Назарета может быть что-нибудь доброе?— Пойди и посмотри, — сказал Филипп.", "Когда Иисус увидел идущего к Нему Нафанаила, Он сказал: — Вот истинный израильтянин, в котором нет ни тени притворства.", "— Откуда Ты меня знаешь? — удивился Нафанаил. Иисус ответил: — Еще до того, как Филипп позвал тебя, Я видел тебя под инжиром.", "Тогда Нафанаил сказал: — Рабби, Ты действительно Сын Бога, Ты Царь Израиля!", "Иисус сказал: — Ты говоришь это потому, что Я сказал, что видел тебя под инжиром. Ты увидишь еще больше этого.", "И добавил: — Говорю вам истину, вы увидите открытые небеса и ангелов Божьих, спускающихся и поднимающихся к Сыну Человеческому."], ["На третий день в Кане, в Галилее, был свадебный пир, и мать Иисуса была там.", "Иисус и Его ученики тоже были приглашены на свадьбу.", "Случилось так, что во время пира кончилось вино, и мать Иисуса тогда сказала Ему: — У них нет вина.", "Иисус ответил: — О, женщина, почему Я должен заботиться об этом? Мое время еще не настало.", "Мать Иисуса сказала слугам: — Делайте то, что Он вам скажет.", "Рядом стояло шесть больших каменных сосудов, которые иудеи использовали для обрядовых омовений. В каждый сосуд вмещалось по две или по три меры.", "Иисус сказал слугам: — Наполните сосуды водой. Те наполнили их водой до верха.", " — А теперь зачерпните, — сказал Он, — и отнесите распорядителю пира. Они так и сделали.", "Тот попробовал воду, ставшую вином. Он не знал, откуда взялось вино, об этом знали только слуги. Распорядитель отозвал в сторону жениха", "и упрекнул его: — Все подают вначале вино получше, а потом, когда гости напьются, подают вино похуже. А ты сберегал лучшее вино до сих пор.", "Так Иисус положил начало знамениям в Кане Галилейской и явил Свою славу; и Его ученики уверовали в Него.", "После этого Иисус вместе с матерью, братьями и учениками пошел в Капернаум, и там они пробыли несколько дней.", "Приближалось время иудейской Пасхи, и Иисус пошел в Иерусалим.", "В храме Он увидел людей, продававших быков, овец и голубей; у столов сидели те, кто менял деньги.", "Сделав из веревок плеть, Он выгнал из храма всех торговцев, а также овец и быков. Он опрокинул столы менял, рассыпав их монеты.", " — Уберите это отсюда! — говорил Он продавцам голубей. — Как вы смеете превращать дом Моего Отца в базар!", "Его ученики вспомнили записанное в Писании: «Ревность о доме Твоем снедает Меня».", "Тогда иудеи спросили у Него: — Каким знамением Ты можешь доказать нам, что Ты имеешь право все это делать?", "Иисус ответил им: — Разрушьте этот храм, и Я в три дня восстановлю его.", "Иудеи ответили: — Этот храм строился сорок шесть лет, а Ты собираешься восстановить его в три дня?", "Но Иисус имел в виду не здание храма, а Свое тело.", "После того как Иисус воскрес из мертвых, ученики вспомнили Его слова и поверили Писанию и словам Иисуса.", "Пока Иисус был в Иерусалиме на празднике Пасхи, многие, видя знамения, которые Он творил, поверили в Него.", "Но Сам Иисус не доверялся им, потому что Он знал всех,", "и Ему не нужно было знать о человеке по рассказам других, так как Он видел, что у каждого на душе."], ["Среди фарисеев был один человек, которого звали Никодим. Он был одним из иудейских вождей.", "Однажды ночью он пришел к Иисусу и сказал: — Рабби, мы знаем, что Ты Учитель, пришедший от Бога, потому что никто не может творить таких знамений, какие Ты творишь, если Бог не с ним.", "В ответ Иисус сказал: — Говорю тебе истину, никто не сможет увидеть Божьего Царства, если не будет заново рожден.", "— Как это человек может быть рожден еще раз, когда он уже стар? — удивился Никодим. — Не может же он опять войти в утробу своей матери и снова родиться!", "Иисус ответил: — Говорю тебе истину, никто не сможет войти в Царство Божье, если не будет рожден от воды и Духа.", " От плоти рождается плоть, а Дух рождает дух.", " Не удивляйся тому, что Я сказал: вы должны быть заново рождены.", " Ветер дует, где хочет. Ты слышишь его шум, но не можешь определить, откуда он приходит и куда уходит. Так же и с каждым рожденным от Духа.", "— Как это может быть? — спросил Никодим.", "Иисус ответил: — Ты — учитель Израиля, и ты этого не понимаешь?", " Говорю тебе истину: мы говорим о том, что знаем, и свидетельствуем о том, что видели, но вы не принимаете нашего свидетельства.", " Если Я сказал вам о земных вещах, и вы не верите, то как же вы поверите, если Я буду говорить вам о небесном?", " Никто не поднимался на небо, кроме Того, Кто сошел с неба, то есть Сына Человеческого.", " И как Моисей поднял змея в пустыне, так будет поднят и Сын Человеческий,", " чтобы каждый, кто поверит в Него, имел жизнь вечную,", " Ведь Бог так полюбил этот мир, что отдал Своего единственного Сына, чтобы каждый верующий в Него не погиб, но имел вечную жизнь.", " Бог послал Сына в мир не затем, чтобы осудить мир, но чтобы спасти мир через Него.", " Верующий в Него не будет судим. Кто же не верит, тот уже осужден, потому что он не поверил во имя единственного Сына Бога.", " Суд заключается в том, что в мир пришел Свет, но люди полюбили тьму больше, чем Свет, потому что их дела были злы.", " Ведь каждый, кто делает зло, ненавидит Свет и не идет к Свету, чтобы не обнаружились его дела.", " Но кто живет по истине, тот, наоборот, идет к Свету, чтобы было ясно видно, что его дела совершены в Боге.", "После этого Иисус с учениками пошли в Иудею. Там Иисус пробыл с ними некоторое время и крестил.", "Иоанн тоже продолжал крестить в Еноне, у Салима, потому что там было много воды. Люди постоянно приходили к нему креститься.", "Это было еще до того, как Иоанна заключили в темницу.", "Между некоторыми из учеников Иоанна и одним иудеем возник спор об <i>обрядовом</i> очищении.", "Они пришли к Иоанну и сказали: — Рабби, Тот Человек, Который был с тобой на другой стороне <i>реки</i> Иордана и о Котором ты свидетельствовал, сейчас Сам крестит, и все идут к Нему.", "Иоанн ответил: — Человек может делать только то, что ему поручено Небом.", "Вы сами свидетели тому, что я говорил: «Я не Христос, но я послан, чтобы идти впереди Него».", "Невеста принадлежит жениху. Друг же жениха стоит рядом, слушает его радостный голос и сам радуется его счастью. В этом и моя радость, и сейчас она исполнилась.", "Ему предстоит возвеличиваться, а мне умаляться.", "Тот, Кто свыше приходит, выше всех, а земной принадлежит земле и говорит по-земному, но Пришедший с небес — превыше всех!", "Он свидетельствует о том, что Он Сам видел и слышал, но никто не принимает Его свидетельства.", "Тот же, кто принимает, свидетельствует, что Бог истинен.", "Посланный Богом говорит слова Божьи, и Бог дает Ему Своего Духа без всякого ограничения.", "Отец любит Сына и все отдал в Его руки.", "Верующий в Сына имеет жизнь вечную, тот же, кто отвергает Сына, не увидит жизни, и его ожидает Божий гнев."], ["Фарисеи услышали о том, что Иисус приобретал и крестил больше учеников, чем Иоанн,", "хотя на самом деле крестил не Иисус, а Его ученики.", "Когда Иисус узнал, что о Нем говорят, Он покинул Иудею и направился обратно в Галилею.", "Путь Его лежал через Самарию,", "и Он пришел в самарийский город Сихарь, расположенный недалеко от участка земли, который Иаков некогда дал своему сыну Иосифу.", "Там был колодец Иакова, и Иисус, уставший после дороги, сел у колодца отдохнуть. Это было около шестого часа.", "К колодцу пришла за водой одна самарийская женщина. — Дай Мне, пожалуйста, напиться воды, — попросил ее Иисус.", "Ученики Его в это время пошли в город купить еды.", "Самарянка удивилась: — Ты иудей, а я самарянка, как это Ты можешь просить у меня напиться?(Дело в том, что иудеи не пользуются общей посудой с самарянами. )", "Иисус ответил ей: — Если бы ты знала о даре Божьем и о том, Кто просит у тебя напиться, ты бы сама попросила Его, и Он дал бы тебе живой воды.", "Женщина сказала: — Господин, Тебе и зачерпнуть-то нечем, а колодец глубок. Откуда же у Тебя живая вода?", "Неужели Ты больше нашего предка Иакова, который оставил нам этот колодец и сам пил из него, и его сыновья пили, и стада его пили?", "Иисус ответил: — Кто пьет эту воду, тот опять захочет пить.", " Тот же, кто пьет воду, которую Я дам ему, никогда больше не будет мучим жаждой. Вода, которую Я ему дам, станет в нем источником, текущим в вечную жизнь.", "Женщина сказала Ему: — Господин, так дай же мне такой воды, чтобы я больше не хотела пить, и мне не нужно было приходить сюда за водой.", "Он сказал ей: — Пойди, позови своего мужа и возвращайся сюда.", "— У меня нет мужа, — ответила женщина. Иисус сказал ей: — Ты права, когда говоришь, что у тебя нет мужа.", " Ведь у тебя было пять мужей, и тот, с кем ты сейчас живешь, не муж тебе; это ты правду сказала.", "— Господин, — сказала женщина, — я вижу, что Ты пророк.", "Так объясни же мне, почему наши отцы поклонялись на этой горе, а вы, иудеи, говорите, что Богу следует поклоняться в Иерусалиме?", "Иисус ответил: — Поверь Мне, женщина, настанет время, когда вы будете поклоняться Отцу не на этой горе и не в Иерусалиме.", " Вы, <i>самаряне</i>, и сами толком не знаете, чему вы поклоняетесь, мы же знаем, чему поклоняемся, ведь спасение — от иудеев.", " Но наступит время, и уже наступило, когда истинные поклонники будут поклоняться Отцу в духе и истине, потому что именно таких поклонников ищет Себе Отец.", " Бог есть Дух, и поклоняющиеся Ему должны поклоняться в духе и истине.", "Женщина сказала: — Я знаю, что должен прийти Мессия, Которого называют Христом; вот когда Он придет, Он нам все и объяснит.", "Иисус сказал ей: — Это Я, Тот, Кто говорит с тобой.", "В это время возвратились Его ученики и удивились, что Иисус разговаривает с женщиной. Но никто, однако, не спросил, что Он хотел и почему Он с ней говорил.", "Женщина оставила свой кувшин для воды, вернулась в город и сказала людям:", "— Идите и посмотрите на Человека, Который рассказал мне все, что я сделала. Не Христос ли Он?", "Народ из города пошел к Иисусу.", "В это время Его ученики настаивали: — Рабби, поешь что-нибудь.", "Но Он сказал им: — У Меня есть пища, о которой вы не знаете.", "Тогда ученики стали переговариваться: — Может, кто-то принес Ему поесть?", " — Пища Моя состоит в том, — сказал Иисус, — чтобы исполнить волю Пославшего Меня и совершить Его дело.", " Разве вы не говорите: «Еще четыре месяца, и будет жатва»? А Я говорю вам: поднимите глаза и посмотрите на поля, как они уже созрели для жатвы!", " Жнец получает свою награду. Он собирает урожай для жизни вечной, чтобы радовались вместе и сеятель, и жнец.", " В этом случае верно изречение: один сеет, а другой жнет.", " Я послал вас жать то, над чем вы не трудились. Другие много поработали, вы же пожинаете плоды их трудов.", "Многие самаряне, жители этого города, уверовали в Иисуса, потому что женщина сказала: — Он рассказал мне все, что я сделала.", "Самаряне пришли к Нему и стали упрашивать Его остаться с ними, и Иисус провел там два дня.", "И еще больше людей уверовали в Него из-за Его слов.", "Они говорили женщине: — Мы верим уже не только по твоим словам. Теперь мы сами слышали и знаем, что Этот Человек действительно Спаситель мира.", "Через два дня Иисус отправился оттуда в Галилею.", "Он и Сам говорил, что пророк не имеет чести у себя на родине.", "Однако когда Он пришел в Галилею, галилеяне Его радушно приняли, но только потому, что были в Иерусалиме на празднике Пасхи и видели все, что Иисус там совершил.", "Иисус еще раз посетил Кану Галилейскую, где Он превратил воду в вино. В Капернауме был один придворный, у которого был болен сын.", "Когда этот человек услышал о том, что Иисус пришел из Иудеи в Галилею, он пришел к Нему и умолял Его исцелить сына, который был при смерти.", "Иисус сказал ему: — Пока вы не увидите чудес и знамений, никогда не поверите.", "Но придворный лишь ответил: — Господи, пойдем, пока сын мой еще не умер.", "Иисус ответил: — Иди, твой сын будет жить. Человек поверил слову Иисуса и пошел.", "Он был еще в пути, когда слуги встретили его и сообщили, что мальчик жив.", "Он спросил, в котором часу ему стало легче, и они сказали: — Вчера в седьмом часу жар у него прошел.", "Отец понял, что это произошло именно тогда, когда Иисус сказал ему: «Твой сын будет жить» . Придворный и все его домашние поверили.", "Это было второе знамение, сотворенное Иисусом по приходе из Иудеи в Галилею."], ["Немного позже Иисус пошел на иудейский праздник в Иерусалим.", "В Иерусалиме, недалеко от Овечьих ворот, есть пруд, называемый по-еврейски Вифезда, окруженный пятью крытыми колоннадами.", "Там лежало много инвалидов, слепых, хромых и парализованных. Они ожидали движения воды.", "Иногда ангел Господа сходил и возмущал воду, и тогда первый, кто входил в пруд, исцелялся от любой болезни.", "Среди них был человек, больной уже тридцать восемь лет.", "Когда Иисус увидел его лежащим там и узнал, что тот уже давно в таком состоянии, Он спросил его: — Ты хочешь выздороветь?", "Больной ответил: — Господин, да ведь нет никого, кто бы помог мне войти в воду, когда вода бурлит. А когда я стараюсь сам дойти до воды, кто-нибудь меня уже опережает.", "Тогда Иисус сказал ему: — Встань! Возьми свою циновку и иди.", "И этот человек в тот же миг стал здоров. Он взял свою циновку и пошел. Это произошло в субботу.", "Иудеи поэтому сказали исцеленному: — Сегодня суббота, и тебе нельзя нести циновку.", "Но он ответил: — Тот, Кто исцелил меня, Тот и сказал мне: «Возьми свою циновку и иди» .", "Они спросили: — Кто Он такой, Тот, Кто сказал тебе взять циновку и идти ?", "Исцеленный и сам не знал, кто Это был, потому что Иисус скрылся в толпе, которая была там.", "Позже Иисус нашел его в храме и сказал: — Ну вот ты и здоров. Не греши больше, чтобы не случилось с тобой еще худшего.", "Человек этот тогда пошел и сказал иудеям, что его исцелил Иисус.", "Иудеи стали преследовать Иисуса, потому что Он сделал это в субботу.", "Иисус же сказал им: — Мой Отец совершает работу всегда, и Я тоже это делаю.", "Тогда иудеи еще более усердно стали искать возможности убить Иисуса, ведь Он не только нарушал субботу, но к тому же называл Бога Своим Отцом, приравнивая Себя к Богу.", "На это Иисус ответил им так: — Говорю вам истину: Сын ничего не может делать Сам от Себя, пока не увидит Отца делающим. То, что делает Отец, делает и Сын.", " Ведь Отец любит Сына и показывает Ему все, что делает Сам, и вы удивитесь, потому что Он покажет Ему более великие дела.", " Точно так, как Отец воскрешает мертвых и дает им жизнь, так и Сын дает жизнь тем, кому хочет.", " Более того, Отец никого не судит, Он доверил весь суд Сыну,", " чтобы все почитали Сына, как чтят Отца. Тот, кто не чтит Сына, не чтит и Отца, пославшего Сына.", " Говорю вам истину: всякий, кто слышит Мое слово и верит Пославшему Меня, имеет жизнь вечную, и ему не придется приходить на суд, он уже перешел из смерти в жизнь.", " Говорю вам истину: наступает время, и уже наступило, когда мертвые услышат голос Сына Божьего, и те, кто услышит, оживут.", " Потому что, как Отец имеет жизнь в Самом Себе, так Он дал иметь жизнь в Самом Себе и Сыну.", " Он дал Ему власть судить, потому что Он — Сын Человеческий.", " Не удивляйтесь этому, потому что настанет время, когда все, кто находится сейчас в могилах, услышат Его голос", " и выйдут из могил. Те, кто делал добро, воскреснут, чтобы жить, и те, кто делал зло, поднимутся, чтобы получить осуждение.", " Я не могу ничего делать Сам от Себя. Я сужу так, как Мне сказано, и Мой суд справедлив, потому что Я стремлюсь исполнить не Свою волю, а волю Пославшего Меня.", " — Если бы Я свидетельствовал Сам о Себе, то свидетельство Мое было бы недействительно,", " но обо Мне свидетельствует еще один свидетель, и Я знаю, что Его свидетельство обо Мне истинно.", " Вы посылали к Иоанну, и он свидетельствовал об истине.", " Я не нуждаюсь в свидетельстве людей, но говорю об этом, чтобы вы были спасены.", " Иоанн был горящим и сияющим светильником, и вы хотели хоть некоторое время порадоваться при его свете.", " Но у Меня есть свидетельство сильнее Иоаннова. Дела, которые Отец поручил Мне совершить и которые Я совершаю, свидетельствуют о том, что Отец послал Меня.", " Обо Мне свидетельствует и Сам Отец, пославший Меня. Вы никогда не слышали Его голоса и не видели Его облика.", " Его слово не живет в вас, потому что вы не верите Тому, Кого Он послал.", " Вы старательно исследуете Писания, надеясь через них получить жизнь вечную. А ведь эти Писания свидетельствуют обо Мне.", " Однако вы отказываетесь прийти ко Мне, чтобы получить жизнь.", " Мне не нужна слава от людей,", " но Я знаю вас: в ваших сердцах нет любви к Богу.", " Я пришел во имя Моего Отца, и вы Меня не принимаете, но когда кто-либо другой придет во имя самого себя — его вы примете.", " Как вы можете поверить, когда вы ищете похвалы друг от друга, но не прилагаете никаких усилий, чтобы получить похвалу от единого Бога?", " Не думайте, однако, что Я буду обвинять вас перед Отцом. Ваш обвинитель — Моисей, на которого вы возлагаете ваши надежды.", " Если бы вы верили Моисею, то верили бы и Мне, потому что Моисей писал обо Мне.", " Но если вы не верите тому, что он написал, то как вы можете поверить Моим словам?"], ["После этого Иисус переправился на другую сторону Галилейского, <i>или, как его еще называют</i>, Тибериадского озера.", "За Ним последовало множество людей, потому что они видели знамения, которые Иисус творил, исцеляя больных.", "Иисус поднялся на склон горы и сел там со Своими учениками.", "Приближалось время иудейской Пасхи.", "Когда Иисус поднял глаза и увидел множество людей, идущих к Нему, Он сказал Филиппу: — Где бы нам купить хлеба, чтобы накормить этих людей?", "Он спросил это для того, чтобы испытать Филиппа, а Сам Он уже знал, что будет делать.", "Филипп ответил: — Если купить хлеба и на двести динариев, то этого не хватит даже, чтобы раздать каждому по кусочку!", "Другой Его ученик, брат Симона Петра, Андрей, сказал:", "— Тут есть мальчик, у которого пять ячменных хлебов и две рыбки, но разве этого хватит на всех?", "Иисус сказал: — Велите людям возлечь. Там было много травы, и все возлегли на траву. Одних только мужчин присутствовало около пяти тысяч.", "Иисус взял хлебы, поблагодарил за них <i>Бога</i> и раздал возлежавшим, так что каждый брал, сколько хотел. То же самое Он сделал и с рыбой.", "Когда все наелись, Он сказал Своим ученикам: — Соберите оставшиеся куски, чтобы ничего не пропало.", "Они собрали и наполнили двенадцать корзин тем, что осталось у тех, кто ел от пяти ячменных хлебов.", "Когда люди увидели это знамение, сотворенное Иисусом, они начали говорить: — Он точно Тот Пророк, Который должен прийти в мир.", "Иисус понял, что они хотят насильно поставить Его царем, и поэтому снова ушел на гору один.", "Когда наступил вечер, ученики Иисуса спустились к озеру", "и, сев в лодку, поплыли через озеро в Капернаум. Было уже темно, а Иисуса все не было.", "Озеро разбушевалось, так как подул сильный ветер.", "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по воде и приближающегося к лодке. Ученики испугались.", " — Это Я, не бойтесь, — сказал Иисус.", "Они хотели взять Его в лодку, и лодка в тот же момент оказалась уже у берега, к которому они плыли.", "На следующий день народ, оставшийся на противоположном берегу озера, вспомнил, что там была только одна лодка. Они знали, что Иисус не садился в эту лодку вместе со Своими учениками и что ученики отправились одни.", "К берегу подошли потом другие лодки из Тибериады и тоже пристали там, где народ ел хлеб после того, как Господь произнес благодарственную молитву.", "Когда люди обнаружили, что ни Иисуса, ни Его учеников там нет, они сели в лодки и отправились в Капернаум искать Иисуса.", "Они нашли Его на противоположном берегу и спросили: — Рабби, когда Ты сюда пришел?", "Иисус ответил: — Говорю вам истину, вы ищете Меня не потому, что видели знамения, а потому, что ели хлеб и наелись досыта.", " Заботьтесь не о временной пище, а о пище, дающей жизнь вечную, которую Сын Человеческий даст вам. На Нем печать Отца, Бога.", "Они спросили: — Что же нам делать, чтобы творить дела, <i>угодные</i> Богу?", "Иисус ответил: — Дело, угодное Богу, — это верить в Того, Кого Он послал.", "Они спросили: — Какое знамение Ты мог бы нам показать, чтобы мы поверили Тебе? Что Ты можешь сделать?", "Например, отцы наши ели манну в пустыне, как об этом написано: «Он дал им хлеб с небес».", "Иисус сказал им: — Говорю вам истину, это не Моисей дал вам хлеб с небес, а Мой Отец дает вам истинный хлеб с небес.", " Потому что хлеб Божий — это Тот, Кто приходит с небес и дает миру жизнь.", "Тогда они стали просить Его: — Господин, давай нам всегда такой хлеб.", "Иисус сказал: — Я Сам и есть хлеб жизни. Кто приходит ко Мне, тот никогда не останется голодным, и кто верит Мне, тот не будет испытывать жажды.", " Но как Я уже говорил вам, вы видели Меня и все равно не верите.", " Все, кого Отец дал Мне, непременно придут ко Мне, и кто придет ко Мне, того Я никогда не прогоню.", " Ведь Я пришел с небес не для того, чтобы делать то, что Сам хочу, но чтобы исполнять волю Того, Кто послал Меня.", " А воля Пославшего Меня заключается в том, чтобы Я не потерял никого из тех, кого Он Мне дал, но чтобы в последний День Я воскресил их.", " Воля Моего Отца заключается в том, чтобы каждый, кто видит Сына и верит в Него, имел жизнь вечную, и Я воскрешу его в последний День.", "<i>Бывших там</i> иудеев разозлило то, что Иисус сказал: «Я хлеб, пришедший с небес».", "Они говорили: — Разве Он не Иисус, сын Иосифа? Мы же знаем и отца Его, и мать! Как Он может говорить: «Я пришел с небес» ?", "Иисус сказал: — Не возмущайтесь.", " Никто не может прийти ко Мне, если Отец, Который послал Меня, не привлечет его, и Я воскрешу его в последний День.", " У пророков записано: «Они будут все научены Богом». Каждый, кто слушает Отца и учится у Него, приходит ко Мне.", " Но никто не видел Отца, кроме Пришедшего от Бога, только Он видел Отца.", " Говорю вам истину: тот, кто верит <i>в Меня</i>, имеет жизнь вечную.", " Я — хлеб жизни.", " Ваши праотцы ели манну в пустыне и все же умерли.", " Но этот хлеб, сходящий с небес, таков, что человек, который ест его, не умрет.", " Я — живой хлеб, пришедший с небес. Кто ест этот хлеб, тот будет жить вечно. Этот хлеб — тело Мое, которое Я отдаю ради жизни мира.", "Тогда между иудеями начался спор: — Как это Он может дать нам Свое тело, чтобы мы его ели?!", "Иисус сказал им: — Говорю вам истину: если вы не будете есть тела Сына Человеческого и не будете пить Его крови, то в вас не будет и жизни.", " Каждый, кто ест тело Мое и пьет кровь Мою, имеет жизнь вечную, и Я воскрешу его в последний День,", " потому что тело Мое — это истинная пища, и кровь Моя — это истинное питье.", " Тот, кто ест тело Мое и кто пьет кровь Мою, тот находится во Мне, и Я в нем.", " Как живой Отец послал Меня и как Я живу благодаря Отцу, так и тот, кто питается Мной, будет жить благодаря Мне.", " Хлеб этот пришел с небес, и он не таков, как тот, который ели ваши праотцы, которые умерли. Но тот, кто питается этим хлебом, будет жить вечно.", "Иисус сказал это, когда учил в синагоге в Капернауме.", "Многие из Его учеников, услышав это, говорили: — Это какое-то непонятное учение, и кто только может его слушать?", "Иисус понял, что Его ученики остались недовольны Его словами, и сказал им: — Вас это задевает?", " А что, если вы увидите Сына Человеческого поднимающимся туда, где Он был раньше?", " Дух дает жизнь, человеку это не под силу. Слова, которые Я вам говорил, — это дух и жизнь.", " Но некоторые из вас не верят. (Иисус ведь с самого начала знал, кто не верит и кто предаст Его.)", "Он продолжал: — Поэтому Я говорил вам, что никто не сможет прийти ко Мне, если ему это не будет дано Отцом.", "Тогда многие из Его учеников оставили Его и больше не ходили с Ним.", " — Не хотите ли и вы Меня оставить? — спросил Он двенадцать.", "Симон Петр ответил: — Господи, к кому нам еще идти? У Тебя слова вечной жизни.", "Мы верим и знаем, что Ты — Святой Божий.", "Иисус ответил: — Не Я ли избрал вас, всех двенадцать? И все же один из вас — дьявол!", "Он имел в виду Иуду, сына Симона Искариота, который хоть и был одним из двенадцати, в будущем предал Его."], ["После этого Иисус ходил по Галилее. В Иудею Он не шел, так как иудеи хотели убить Его.", "Когда приближался иудейский праздник Шалашей,", "братья Иисуса сказали Ему: — Не оставайся здесь, иди в Иудею, чтобы и Твои ученики увидели чудеса, которые Ты совершаешь.", "Ведь никто, стремящийся к известности, не действует втайне. Если Ты делаешь такое, покажи Себя миру.", "Даже Его братья не верили Ему.", "Иисус сказал им: — Мое время еще не подошло, для вас же подходит любое время.", " Вас мир не может ненавидеть, Меня же он ненавидит, потому что Я свидетельствую о том, что его дела злы.", " Идите на праздник, Я же <i>пока</i> не пойду, потому что Мое время еще не подошло.", "И Иисус остался в Галилее.", "Но когда Его братья пошли на праздник, Он тоже пошел, только не открыто, а так, чтобы никто не знал.", "На празднике иудеи искали Его и спрашивали: — Где Он?", "В народе об Иисусе шло много разговоров. Некоторые говорили, что Он хороший человек, другие — что Он обманывает народ.", "Однако открыто никто о Нем ничего не говорил из страха перед иудеями.", "Первая половина праздника уже прошла, когда Иисус пришел в храм и стал учить.", "Иудеи удивлялись и спрашивали: — Откуда у Него такая ученость, ведь Он нигде не учился?", "Иисус ответил: — Учение Мое не от Меня, но от Того, Кто послал Меня.", " И кто действительно хочет исполнять волю Бога, тот узнает, от Бога Мое учение или же Я говорю Сам от Себя.", " Тот, кто говорит от себя, ищет славы самому себе, Тот же, Кто ищет славы Пославшему Его, честен, и лжи нет в Нем.", " Разве Моисей не дал вам Закон? Однако ни один из вас не соблюдает Закона. Зачем вы хотите убить Меня?", "— Да Ты не одержим ли? Кто хочет Тебя убить? — отвечал народ.", "Иисус сказал: — Я совершил лишь одно дело, и вы так удивляетесь.", " Моисей дал вам обрезание (хотя, конечно, обрезание идет не от Моисея, а от праотцев), и вы обрезаете детей даже в субботу.", " Так если человек может быть обрезан в субботу ради того, чтобы не был нарушен Закон Моисея, то почему вы злы на Меня за то, что Я исцелил всего человека в субботу?", " Судите не по виду, а по справедливости.", "В это время некоторые жители Иерусалима стали спрашивать: — Не Тот ли это, Которого хотят убить?", "Вот же Он открыто говорит перед народом, и Ему не запрещают. Может, начальники достоверно узнали, что Он Христос?", "Но мы знаем, откуда Он, а когда придет Христос, то никто не будет знать, откуда Он пришел.", "Тогда Иисус, Который продолжал учить в храме, громко возгласил: — Так вы Меня знаете?! И вы даже знаете, откуда Я?! Ведь Я не Сам от Себя пришел. И верен Тот, Кто послал Меня, но вы Его не знаете.", " Я же знаю Его, потому что Я от Него пришел и потому что Он послал Меня!", "Они хотели схватить Иисуса, но никто не поднял на Него руки, потому что Его время еще не настало.", "Многие же из толпы поверили в Него. Они говорили: — Неужели когда придет Христос, Он совершит больше знамений, чем Этот <i>Человек</i>?", "Фарисеи услышали, что говорят об Иисусе в толпе, и поэтому первосвященники и фарисеи послали храмовую стражу, чтобы арестовать Его.", "Иисус сказал: — Еще не долго Мне быть с вами, и потом Я возвращусь к Пославшему Меня.", " Вы будете искать Меня, но не найдете, и туда, где Я буду, вы прийти не сможете.", "Иудеи, <i>бывшие там</i>, стали спрашивать друг друга: — Куда это Он собирается идти, что мы не сможем прийти туда? Может, Он намерен пойти туда, где наш народ живет рассеянным среди греков, чтобы учить греков?", "Что Он имел в виду, когда говорил: «Вы будете искать Меня, но не найдете» и «Туда, где Я буду, вы прийти не сможете» ?", "В последний и самый торжественный день праздника Иисус встал и громко возгласил: — Кто хочет пить, пусть приходит ко Мне и пьет.", " Кто верит в Меня, как говорит Писание, у того из сердца потекут реки живой воды.", "Иисус имел в виду Духа, Которого поверившие в Него должны были позже получить. Дух еще не был дан <i>верующим</i>, так как Иисус еще не был прославлен.", "Некоторые люди в толпе, услышав слова Иисуса, сказали: — Он действительно Тот Самый Пророк!", "Другие говорили: — Он — Христос! Третьи говорили: — Разве из Галилеи Христос придет?", "Разве не сказано в Писании, что Христос будет из рода Давида и из Вифлеема, того селения, откуда был Давид?", "Народ разделился во мнениях об Иисусе.", "Некоторые хотели схватить Его, но никто не поднял на Иисуса руки.", "Когда стражники храма возвратились к первосвященникам и фарисеям, те спросили их: — Почему вы не привели Его?", "Стражники ответили: — Никто еще так не говорил, как Этот Человек.", "— Он что, и вас тоже обманул? — спросили фарисеи.", "— Разве хоть один из начальников или из фарисеев Ему поверил?", "А что эта толпа понимает в Законе? Эти люди прокляты.", "Никодим, один из фарисеев, который как-то раньше приходил к Иисусу, спросил:", "— Разве наш Закон дает право судить человека, не выслушав его вначале и не узнав, что он делает?", "Они ответили: — Ты что, тоже из Галилеи? Посмотри <i>в Писании</i>, и ты увидишь, что ни один пророк из Галилеи не приходит.", "После этого все разошлись по домам."], ["А Иисус пошел на Оливковую гору.", "Рано утром Он опять был в храме. Вокруг Него собралось много людей, и Он сел и стал их учить.", "Учители Закона и фарисеи привели женщину, уличенную в супружеской измене. Они поставили ее перед народом", "и сказали Иисусу: — Учитель, мы поймали эту женщину на месте преступления, она изменила мужу!", "Моисей повелевает в Законе побивать таких камнями. А Ты что скажешь?", "Они спросили это, чтобы найти повод уловить Иисуса в чем-либо и обвинить Его. Иисус склонился и писал пальцем на земле.", "Они упрямо продолжали Его спрашивать. Тогда Иисус выпрямился и сказал: — Кто из вас без греха, пусть первым бросит в нее камень.", "И Он опять, склонившись, продолжал писать на земле.", "Тогда они начали по одному уходить, начиная с самых старших. В конце концов остались только Иисус и женщина.", "Иисус выпрямился и спросил: — Женщина, где твои обвинители? Разве никто не осудил тебя?", "— Никто, Господин, — ответила она. — И Я тебя не осуждаю, — сказал Иисус. — Иди и больше не греши.", "Когда Иисус вновь заговорил с народом, Он сказал: — Я свет миру. Тот, кто идет за Мной, не будет ходить во тьме, но будет иметь свет жизни.", "Фарисеи тогда сказали Ему: — Но ведь Ты Сам свидетельствуешь о Себе, значит, Твое свидетельство недействительно.", "Иисус ответил: — Даже если Я и Сам свидетельствую о Себе, Мое свидетельство истинно, потому что Я знаю, откуда Я пришел и куда Я иду. Вы же не имеете никакого понятия ни о том, откуда Я пришел, ни о том, куда Я иду.", " Вы судите по человеческим меркам, Я же не сужу никого.", " Но если Я и сужу, Мой суд справедлив, потому что Я не один, со Мной Отец, Который послал Меня.", " В вашем же Законе написано, что когда свидетельствуют двое, то их свидетельство имеет силу.", " О Себе свидетельствую Я Сам и Мой Отец, Который послал Меня.", "Они тогда спросили: — Где же Твой Отец? Иисус ответил: — Вы не знаете ни Меня, ни Моего Отца. Если бы вы знали Меня, вы бы знали и Моего Отца.", "Он сказал это, когда учил в храме, там, где собирали пожертвования. Никто, однако, не схватил Его, потому что Его время еще не настало.", "Иисус сказал им еще раз: — Я ухожу, и вы будете искать Меня, и умрете во грехе вашем. Туда, куда Я иду, вы не сможете прийти.", "Иудеи стали тогда спрашивать: — Он что, собирается покончить с Собой? Может, это Он имеет в виду, когда говорит: «Туда, куда Я иду, вы не сможете прийти» ?", "Иисус продолжал: — Вы отсюда, с земли, а Я пришел свыше. Вы принадлежите этому миру, а Я этому миру не принадлежу.", " Поэтому Я сказал вам, что вы умрете в ваших грехах. Если вы не поверите, что Я <i>Тот</i>, <i>за Кого Себя выдаю</i>, вы действительно умрете в ваших грехах.", "— Кто же Ты такой? — спросили они. — Я вам с самого начала говорю, кто Я такой, — ответил Иисус.", " — У Меня есть много чего сказать о вас и много в чем обвинить вас, но Тот, Кто послал Меня, говорит истину, и то, что Я слышал от Него, Я говорю миру.", "Они не поняли, что Он говорил им об Отце.", "Тогда Иисус сказал: — Когда вы вознесете Сына Человеческого, тогда и узнаете, что Я <i>Тот</i>, <i>за Кого Себя выдаю</i>, и что от Себя Я не делаю ничего, а говорю то, чему Отец научил Меня.", " Пославший Меня <i>всегда</i> со Мной, Он Меня одного не оставляет, потому что Я делаю то, что угодно Ему.", "После этих слов многие поверили в Него.", "Иисус сказал иудеям, поверившим в Него: — Если вы будете верны Моему учению, то вы действительно Мои ученики.", " Вы тогда узнаете истину, и истина сделает вас свободными.", "Они ответили: — Мы потомки Авраама и никогда не были никому рабами. Как это мы можем «стать свободными» ?", "Иисус ответил: — Говорю вам истину: каждый, кто грешит, — раб греха.", " Раб не всегда будет жить в семье, а сын в ней живет всегда.", " Поэтому если Сын вас освободит, вы будете действительно свободными.", " Я знаю, что вы потомки Авраама, но вы готовы убить Меня, потому что вы не принимаете Моего учения.", " Я говорю вам о том, что Я видел у Отца, а вы делаете то, что вы услышали от <i>вашего</i> отца.", "— Наш отец — Авраам, — ответили они. — Если бы вы были детьми Авраама, — ответил Иисус, — вы бы делали дела Авраама,", " но вы стремитесь убить Меня, Человека, говорящего вам истину, — истину, которую Я слышал от Бога. Авраам так не делал.", " Вы делаете то, что делал ваш отец. — Мы не какие-нибудь незаконнорожденные, — говорили они, — у нас один Отец — Сам Бог.", "Иисус сказал им: — Если бы Бог был вашим Отцом, то вы любили бы Меня, потому что Я пришел от Бога, и вот Я здесь. Я пришел не Сам от Себя, Меня послал Он.", " Почему вы не понимаете того, о чем Я вам говорю? Да потому, что вы не можете даже слышать слова Моего.", " Вы принадлежите вашему отцу, дьяволу, и хотите исполнить желания вашего отца. Он от начала был человекоубийцей и не устоял в истине, потому что в нем нет никакой истины. Когда он лжет, то делает то, что ему свойственно, потому что он лжец и отец лжи.", " Но Я говорю вам истину, и поэтому вы Мне не верите!", " Может ли кто-либо из вас уличить Меня во грехе? Если же Я говорю истину, то почему вы Мне не верите?", " Тот, кто принадлежит Богу, слышит, что Бог говорит. Вы не слышите Меня потому, что вы не принадлежите Богу.", "<i>Бывшие там</i> иудеи стали говорить Иисусу: — Ну разве мы не правы, когда говорим, что Ты самарянин, и притом в Тебе демон!", " — Я не одержим, — ответил Иисус, — Я чту Моего Отца, а вы бесчестите Меня.", " Я не ищу славы Себе, но есть Тот, Кто ищет ее для Меня, пусть Он и судит.", " Говорю вам истину: кто соблюдает слово Мое, тот никогда не увидит смерти.", "Тогда иудеи закричали: — Теперь мы точно знаем, что Ты одержим демоном! Авраам умер, и все пророки умерли, а Ты говоришь, что кто исполняет Твое слово, тот никогда не умрет .", "Неужели Ты больше нашего отца Авраама, который умер? И пророки умерли. А кем Ты Себя считаешь?", "Иисус ответил: — Если Я славлю Самого Себя, то слава эта ничего не значит. Меня прославляет Мой Отец, Которого вы называете своим Богом,", " хотя вы Его и не знаете. Но Я Его знаю, и если бы Я сказал, что не знаю Его, то был бы таким же лжецом, как и вы. Но Я знаю Его и исполняю Его слово.", " Ваш отец Авраам радовался при мысли, что увидит Мой день, и он его увидел и был счастлив.", "— Да Тебе нет и пятидесяти лет, — говорили Ему иудеи, — и Ты видел Авраама?", "Иисус сказал: — Говорю вам истину, еще до того, как Авраам родился, Я ЕСТЬ!", "Тогда они схватили камни, чтобы бросить в Него, но Иисус скрылся и вышел из храма."], ["Однажды Иисус, проходя мимо, увидел человека, слепого от рождения.", "Ученики Его спросили: — Рабби, почему этот человек родился слепым? Кто согрешил, он сам или его родители?", " — Нет, это не <i>из-за</i> его греха или греха его родителей — ответил Иисус, — это произошло для того, чтобы на нем были явлены Божьи дела.", " Пока еще день не кончился, мы должны совершать дела Того, Кто послал Меня. Наступает ночь, и тогда уже никто не сможет ничего делать.", " Пока Я в мире, Я — Свет миру.", "Сказав это, Иисус плюнул на землю, смешал слюну с землей и помазал ею глаза слепому.", " — А теперь пойди и умойся в пруду Силоам, — сказал Он слепому (Силоам значит: «Посланный»). Слепой пошел, умылся и вернулся зрячим.", "Соседи его и те, кто раньше видели его просящим милостыню, спрашивали: — Разве это не он сидел и просил милостыню?", "Одни говорили: — Да, это он. Другие говорили: — Нет, он только похож на него. Исцеленный же сам говорил: — Это я.", "— Как же ты прозрел? — спрашивали они.", "Он ответил: — Человек, Которого зовут Иисусом, смешал грязь и помазал мои глаза, потом Он сказал мне пойти в Силоам и умыться . Я пошел, умылся и стал видеть.", "— Где Он? — спрашивали они его.— Я не знаю, — отвечал исцеленный.", "Человека, который раньше был слепым, привели к фарисеям,", "потому что Иисус смешал грязь и открыл ему глаза в субботу.", "Фарисеи тоже спросили его, как он обрел зрение.— Он помазал мои глаза грязью, — ответил исцеленный, — я умылся и теперь вижу.", "Некоторые фарисеи стали говорить: — Человек Этот не от Бога, потому что Он не соблюдает субботу. Другие же спрашивали: — Как грешник может творить такие знамения? Мнения разделились.", "Тогда они опять стали расспрашивать слепого: — Что ты сам можешь сказать о Нем? Это ведь твои глаза Он открыл. Человек ответил: — Он пророк.", "Иудеи все еще не верили, что он был слеп и что обрел зрение, и поэтому позвали его родителей.", "— Это ваш сын? — спросили они. — Это о нем вы говорите, что он родился слепым? Как же он может сейчас видеть?", "— Мы знаем, что это наш сын, — ответили родители, — и мы знаем, что он родился слепым.", "А как он сейчас может видеть и кто открыл его глаза, мы не знаем. Спросите его сами. Он уже совершеннолетний и может сам ответить за себя.", "Родители так ответили из боязни перед иудеями, так как те уже вынесли решение о том, что кто признает Иисуса Христом, тот будет отлучен от синагоги.", "Поэтому родители и сказали: «Он уже совершеннолетний, спросите его самого».", "Они во второй раз вызвали человека, который был слепым.— Воздай славу Богу, — сказали они, — мы знаем, что Этот Человек грешник.", "Исцеленный ответил: — Грешник Он или нет, я не знаю. Я знаю одно, что я был слеп, а сейчас вижу!", "Они спросили: — Что Он с тобой сделал? Как Он открыл твои глаза?", "Он ответил: — Я уже говорил вам, а вы не слушали. Зачем вы хотите еще раз это услышать? Вы тоже хотите стать Его учениками?", "Они стали оскорблять его и сказали: — Сам ты Его ученик! Мы ученики Моисея!", "Мы знаем, что с Моисеем говорил Бог, а об Этом Человеке мы даже не знаем, откуда Он.", "Исцеленный ответил: — Вот это-то и странно! Вы не знаете, откуда Он, а Он открыл мне глаза.", "Мы знаем, что Бог грешников не слушает. Он слушает только тех, кто чтит Его и поступает по Его воле.", "Ведь испокон веков никто не слышал, чтобы у рожденного слепым открылись глаза.", "Если бы Этот Человек не был от Бога, то Он не смог бы сделать ничего <i>такого</i>.", "Они на это ответили: — Ты был рожден в грехах, как ты смеешь нас учить! И они выгнали его вон.", "Иисус, услышав о том, что фарисеи выгнали его вон, нашел его и спросил: — Ты веришь в Сына Человеческого?", "— А кто Он, Господин? — спросил исцеленный. — Скажи мне, чтобы я в Него поверил.", "Иисус сказал: — Ты сейчас Его видишь, Он говорит с тобой.", "Тогда человек ответил: — Господи, я верю, — и поклонился Иисусу.", "Иисус сказал: — Я пришел в этот мир для суда, чтобы слепые видели, а те, кто видят, — стали слепыми.", "Фарисеи, которые были с Ним, слышали это и спросили: — Что? Мы, значит, тоже слепы?", "Иисус сказал: — Если бы вы были слепы, то греха не было бы на вас, но так как вы заявляете, что видите, то грех ваш на вас остается."], [" — Говорю вам истину: тот, кто входит в овечий загон не через ворота, а проникает другим путем, тот вор и разбойник.", " Но кто входит через ворота, тот настоящий пастух этих овец.", " Сторож открывает ему ворота, и овцы слышат его голос. Он зовет своих овец по именам и выводит их.", " Когда он выведет всех своих, то идет впереди них, и овцы идут за ним, потому что знают его голос.", " Они никогда не пойдут за чужим, они убегут от него, потому что не знают его голоса.", "Иисус использовал эту притчу, но они не поняли, о чем Он говорил.", "Тогда Иисус сказал: — Говорю вам истину: Я — дверь для овец.", " Все, кто приходили до Меня, — воры и разбойники, и овцы их не послушали.", " Я — дверь: кто входит через Меня, тот будет спасен. Он сможет входить и выходить и найдет пастбище.", " Вор приходит только для того, чтобы украсть, убить и разрушить, а Я пришел, чтобы дать жизнь, и притом в избытке.", " Я — хороший пастух. Хороший пастух отдает жизнь свою за овец.", " Наемному пастуху овцы не принадлежат, и, когда он видит, что пришел волк, он бросает овец и убегает. Тогда волк хватает овец и разгоняет все стадо.", " Наемник убегает, потому что он нанят и не заботится об овцах.", " Я — хороший пастух. Я знаю Своих, и они знают Меня.", " Так же и Отец знает Меня, и Я знаю Отца. Я отдаю жизнь Мою за овец.", " У Меня есть и другие овцы, не из этого загона, их Я тоже должен привести. Они тоже будут послушны Моему голосу, и будет одно стадо и один пастух.", " Отец любит Меня потому, что Я отдаю Свою жизнь, чтобы потом опять взять ее.", " Никто ее у Меня не может отнять, Я отдаю ее добровольно. У Меня есть власть отдать ее и взять ее опять. Так было Мне определено Моим Отцом.", "После этих слов мнения <i>слушавших</i> иудеев опять разделились.", "Многие говорили: — Он одержимый и бредит, зачем Его слушать?", "Другие говорили: — Одержимый так бы не говорил. Разве может демон открывать глаза слепым?", "В Иерусалиме наступил <i>праздник</i> Обновления <i>храма</i>. Была зима.", "Иисус ходил по храму в колоннаде Соломона.", "Вокруг Него собрался народ.— Сколько Ты еще будешь держать нас в недоумении? — говорили они. — Если Ты Христос, то так и скажи нам.", "Иисус ответил: — Я уже говорил вам, но вы не поверили. Обо Мне свидетельствуют дела, которые Я совершаю от имени Моего Отца.", " Вы же не верите Мне потому, что вы не из Моих овец.", " Мои овцы слышат Мой голос, Я знаю их, и они идут за Мной.", " Я даю им жизнь вечную, и они никогда не погибнут, их у Меня никто не отнимет.", " Отец Мой, Который дал их Мне, превыше всех, и никто не может забрать их из рук Моего Отца.", " Я и Отец — одно.", "Тогда иудеи опять схватили камни, чтобы побить Его,", "но Иисус сказал им: — Я показал вам много добрых дел от Отца. За какое из них вы хотите побить Меня камнями?", "Иудеи ответили: — Мы Тебя не за это хотим побить камнями, а за кощунство, потому что Ты, человек, выдаешь Себя за Бога.", "Иисус ответил: — Разве в вашем Законе не написано: «Я сказал: вы — боги»?", " Если богами названы те, кому было дано слово Божье, а Писание не может быть упразднено,", " то как же вы смеете говорить, что Тот, Кого Бог освятил и послал в мир, кощунствует, потому что Я сказал: «Я — Сын Бога»?", " Если Я не делаю то же, что делает Мой Отец, — не верьте Мне.", " Если же Я совершаю дела Моего Отца, то даже если вы не верите Моим словам, верьте делам, чтобы вы поняли и знали, что Отец во Мне и Я в Нем.", "Они опять попытались схватить Его, но Он ушел у них из рук.", "Затем Иисус отправился на другую сторону Иордана, туда, где Иоанн раньше крестил, и там оставался.", "Туда к Нему приходило много людей.— Хотя Иоанн и не творил ни одного знамения, но все, что Иоанн говорил о Нем, верно, — говорили они.", "И многие там поверили в Иисуса."], ["Один человек, которого звали Лазарь, был болен. Он был из Вифании, селения, где жили Мария и ее сестра Марфа.", "Мария и была той женщиной, что помазала Господа ароматическим маслом и вытерла Его ноги своими волосами. И вот ее брат Лазарь был болен.", "Сестры передали Иисусу: — Господи, тот, кого Ты любишь, болен.", "Когда Иисус услышал об этом, Он сказал: — Эта болезнь не к смерти, она для славы Божьей, чтобы Сын Бога был прославлен через нее.", "Иисус любил Марфу, ее сестру Марию и Лазаря.", "Однако когда Он узнал, что Лазарь болен, то пробыл там, где Он тогда находился, еще два дня.", "Затем Он сказал <i>Своим</i> ученикам: — Пойдем обратно в Иудею.", "— Рабби, — сказали они Ему, — иудеи ведь еще недавно хотели побить Тебя камнями, а Ты хочешь туда возвратиться?", "Иисус ответил: — Разве не двенадцать часов в сутках светло? Тот, кто ходит днем, не споткнется, потому что он видит свет этого мира.", " А тот, кто ходит ночью, споткнется, потому что в это время темно.", "Сказав это, Иисус добавил: — Наш друг Лазарь заснул, но Я иду разбудить его.", "Ученики Его сказали: — Господи, если он спит, значит, выздоровеет.", "Иисус говорил им о том, что Лазарь умер, но ученики думали, что Он говорит о сне обыкновенном.", "Тогда Он сказал им прямо: — Лазарь умер.", " Ради вас и ради того, чтобы вы поверили, Я рад, что Меня там не было. Но сейчас пойдем к нему.", "Тогда Фома, которого еще называли Близнец, сказал остальным ученикам: — Пойдем и мы и умрем с Ним!", "Придя туда, Иисус узнал, что тело Лазаря уже четыре дня в могиле.", "Вифания была стадиях в пятнадцати от Иерусалима,", "и к Марфе с Марией пришло много иудеев, чтобы выразить свое соболезнование по поводу смерти их брата.", "Когда Марфа услышала, что пришел Иисус, она пошла встретить Его, а Мария осталась дома.", "— Господи, — сказала Марфа Иисусу, — если бы Ты был здесь, то мой брат не умер бы.", "Но я знаю, что Бог и сейчас даст Тебе все, что бы Ты ни попросил.", "Иисус сказал ей: — Твой брат воскреснет.", "Марфа ответила: — Я знаю, что он воскреснет в День воскресения, в последний День.", "Иисус сказал ей: — Я — воскресение и жизнь. Тот, кто верит в Меня, если и умрет — оживет,", " а кто живет и верит в Меня, тот никогда не умрет. Ты этому веришь?", "— Да, Господи, — сказала она, — я верю, что Ты Христос, Сын Бога, Который пришел в мир.", "Сказав это, Марфа вернулась, отозвала свою сестру в сторону и сказала: — Учитель здесь, Он зовет тебя.", "Когда Мария это услышала, она тут же побежала Ему навстречу.", "Иисус еще не вошел в селение и стоял там, где Марфа Его встретила.", "Когда иудеи, бывшие с ней в доме и утешавшие ее, заметили, как она быстро встала и вышла, они пошли за ней, решив, что она пошла к могиле плакать.", "Мария пришла туда, где был Иисус, и, увидев Его, упала к Его ногам, говоря: — Господи, если бы Ты был здесь, мой брат бы не умер.", "Иисус, видя, что плачет и она, и иудеи, которые с ней, и Сам сильно расстроился и опечалился.", " — Куда вы его положили? — спросил Он.— Пойдем, и Ты Сам увидишь, Господин, — сказали они.", "Иисус заплакал.", "Иудеи говорили между собой: — Смотрите, как Он его любил.", "Некоторые, однако же, говорили: — Неужели Он, Который открыл глаза слепому, не мог сделать так, чтобы этот человек не умер?", "Иисус, все еще печальный, пошел к могиле. Это была пещера в скале, ко входу которой был привален камень.", " — Уберите камень, — велел Он. Марфа, сестра умершего, сказала: — Господи, но там ведь уже тяжелый запах — Лазарь четыре дня как в могиле.", "Тогда Иисус сказал: — Разве Я не говорил тебе, что если ты будешь верить, то увидишь Божью славу?", "Тогда камень убрали. Иисус же посмотрел на небо и сказал: — Отец, благодарю Тебя за то, что Ты услышал Меня.", " Я знаю, что Ты всегда слышишь Меня, но Я сказал это ради тех, кто стоит здесь, чтобы они поверили, что Ты послал Меня.", "Сказав это, Иисус громко позвал: — Лазарь, выходи!", "Умерший вышел. Его руки и ноги были обвязаны погребальными полотнами, а лицо закрыто платком. — Развяжите его, пусть он идет, — сказал Иисус.", "Многие из иудеев, которые пришли навестить Марию и видели, что сделал Иисус, поверили в Него.", "Но некоторые из них пошли к фарисеям и рассказали им обо всем, что сделал Иисус.", "Первосвященники и фарисеи тогда созвали совет.— Что нам делать? — спрашивали они. — Этот Человек творит много знамений.", "Если мы позволим Ему продолжать, то все поверят в Него, и тогда римляне придут и уничтожат и наш храм, и наш народ.", "Кайафа, один из них, который в тот год был первосвященником, сказал: — Вы ничего не понимаете!", "Вы не можете понять, что лучше для вас, чтобы один человек умер за народ, чем погиб бы весь народ.", "Он сказал это не от себя, но, будучи в тот год первосвященником, он изрек пророчество о том, что Иисус умрет за народ,", "и не только за иудейский народ, но и для того, чтобы собрать воедино рассеянных повсюду детей Божьих.", "С этого дня они стали думать, как убить Иисуса.", "И поэтому Иисус уже не ходил открыто среди иудеев. Он ушел в местность, расположенную недалеко от пустыни, в город Ефрем. Там Он и остался со Своими учениками.", "Приближался иудейский праздник Пасхи, и многие жители страны шли в Иерусалим для <i>обрядового</i> очищения перед Пасхой.", "Они искали Иисуса и, стоя в храме, спрашивали друг друга: — Как вы думаете? Он, наверняка, не придет на праздник?", "А первосвященники и фарисеи отдали распоряжение о том, что если кто-либо узнает, где находится Иисус, то должен сообщить им, чтобы они могли арестовать Его."], ["За шесть дней до Пасхи Иисус пришел в Вифанию, туда, где жил Лазарь, которого Он воскресил из мертвых.", "Здесь в честь Иисуса был устроен обед. Марфа накрывала на стол, и Лазарь вместе с другими гостями и Иисусом тоже возлежал у стола.", "Мария в это время взяла кувшин чистого нардового масла, которое стоило очень дорого, и вылила его на ноги Иисусу. Потом она стала вытирать Его ноги своими волосами. Весь дом наполнился ароматом масла.", "Иуда Искариот, один из учеников Иисуса, который впоследствии предал Его, возмутился:", "— Почему было не продать это масло за триста динариев и не раздать деньги нищим?", "Он говорил это не потому, что заботился о нищих, а потому, что был вор. Ему был доверен ящик с общими деньгами, и он брал из него на свои нужды.", " — Оставь ее, — сказал Иисус, — она должна была сохранить этот бальзам на день Моего погребения.", " Нищие всегда будут с вами, а Я не всегда буду с вами.", "Тем временем множество иудеев узнало, что Иисус там. Они пришли не только для того, чтобы увидеть Иисуса, но и посмотреть на Лазаря, которого Иисус воскресил из мертвых.", "Первосвященники же решили убить и Лазаря,", "потому что из-за него многие иудеи приходили к Иисусу и верили в Него.", "На следующий день многочисленная толпа, пришедшая на праздник, услышала о том, что Иисус идет в Иерусалим.", "Люди взяли пальмовые ветви и вышли Ему навстречу с возгласами: — Осанна! Благословен Тот, Кто приходит во имя Господа! Благословен Царь Израиля!", "Иисус нашел молодого осла и сел на него, как об этом и написано:", "«Не бойся, дочь Сиона! Вот идет Царь твой, сидя на молодом осле!»", "Вначале ученики Иисуса ничего не могли понять. Только после того, как Он был прославлен, они поняли, что сбылось написанное о Нем.", "Люди, бывшие с Иисусом, когда Он вызвал Лазаря из могилы, воскресив его из мертвых, продолжали рассказывать об этом случае.", "Потому и вышла встречать Иисуса целая толпа, что все хотели увидеть <i>Человека</i>, сотворившего такое знамение.", "Фарисеи с досадой говорили друг другу: — Ничего не помогает. Весь мир идет за Ним!", "Среди пришедших на праздник для поклонения было несколько греков.", "Они подошли к Филиппу, ученику Иисуса, который был родом из Вифсаиды в Галилее, и попросили: — Господин, мы бы хотели увидеть Иисуса.", "Филипп пошел к Андрею, и они вдвоем подошли и сказали об этом Иисусу.", "Иисус ответил: — Настал час прославиться Сыну Человеческому.", " Говорю вам истину: если пшеничное зерно не упадет в землю и не умрет, то оно останется одним зерном. Если же оно умрет, то из него произойдет много зерен.", " Тот, кто любит свою жизнь, тот потеряет ее, но кто возненавидит свою жизнь в этом мире, тот сохранит ее для вечной жизни.", " Тот, кто служит Мне, должен и следовать за Мной. И где Я, там будет и Мой слуга. И Отец Мой прославит того, кто служит Мне.", " Сейчас Моя душа взволнована. Что Я могу сказать? Сказать ли: «Отец, избавь Меня от этого часа»? Но ведь для этого часа Я и пришел!", " Отец, прославь Свое имя! И с небес раздался голос: — Прославил и еще прославлю!", "Народ, который там стоял и слышал, говорил, что это гром, но некоторые утверждали, что это ангел говорил с Ним.", "Иисус сказал: — Этот голос был не для Меня, а для вас.", " Теперь настало время суда для мира, и князь этого мира будет изгнан вон.", " Но когда Я буду поднят от земли, Я всех привлеку к Себе.", "Это Он сказал, давая им понять, какой смертью Он умрет.", "Толпа ответила Ему: — Мы слышали из Закона, что Христос вечно жив. Как же Ты можешь говорить, что «Сын Человеческий будет поднят»? Кто Этот Сын Человеческий?", "Тогда Иисус сказал им: — Еще совсем недолго Свет будет с вами. Ходите, пока есть Свет, чтобы вас не покрыла тьма. А тот, кто ходит во тьме, не знает, куда он идет.", " Верьте в Свет, пока Свет есть, чтобы вам стать сынами Света. Закончив говорить, Иисус ушел и скрылся от них.", "Даже после того как Иисус сотворил перед ними столько знамений, они не верили в Него", "Так исполнились слова пророка Исаии: «Господи, кто поверил слышанному от нас, и кому открылась мышца Господня?»", "Они потому не могли верить, что, как еще сказал Исаия:", "«Он ослепил их глаза и ожесточил их сердца, чтобы они не увидели глазами, не поняли сердцами и не обратились, чтобы Я их исцелил».", "Исаия сказал это потому, что он видел Его славу и говорил о Нем.", "Впрочем даже среди начальников многие поверили в Иисуса, хотя из боязни перед фарисеями и перед тем, что их отлучат от синагоги, они не говорили о своей вере.", "Похвала людей была для них дороже одобрения Бога.", "Иисус воскликнул: — Когда человек верит в Меня, он верит не <i>только</i> в Меня, но и в Пославшего Меня.", " Когда он смотрит на Меня, он видит Того, Кто послал Меня.", " Я — свет, и Я пришел в мир, чтобы никто из тех, кто верит в Меня, не остался во тьме.", " Я не сужу того, кто слушает Мои слова, но не делает того, что Я говорю. Ведь Я пришел не судить мир, а спасти его.", " Для того, кто отвергает Меня и не принимает Моих слов, есть судья; Мое слово будет судить его в последний День.", " Я ведь не от Себя говорил, но Отец, Который послал Меня, повелел Мне, что говорить и как говорить.", " Я знаю, что Его заповедь — это вечная жизнь. Поэтому то, что говорю, Я говорю так, как сказал Мне Отец."], ["Приближался праздник Пасхи. Иисус знал, что настал час Ему покинуть этот мир и вернуться к Отцу. Полюбив Своих, находящихся в этом мире, Он полюбил их до конца.", "Во время ужина, когда дьявол уже побудил Иуду Искариота, сына Симона, предать Иисуса,", "Иисус, зная, что Отец отдал все в руки Его и что Он пришел от Бога и теперь возвращается к Богу,", "встал из-за стола, снял с Себя верхнюю одежду и опоясался полотенцем.", "Потом Он налил воды в таз и начал мыть Своим ученикам ноги и вытирать их полотенцем, которым был опоясан.", "Когда Он подошел к Симону Петру, тот сказал Ему: — Господи, Тебе ли мыть мне ноги?!", "Иисус сказал ему: — Сейчас ты не понимаешь, что Я делаю, но позже поймешь.", "— Ты никогда не вымоешь моих ног! — возразил Петр. Иисус ответил: — Если Я не омою тебя, то у тебя нет со Мной ничего общего.", "Симон Петр ответил: — Тогда, Господи, омой мне не только ноги, но и руки и голову!", "Иисус ответил: — Омытого нет нужды мыть, разве только ноги, так как все его тело чисто. Вы ведь чисты, хотя и не все.", "Он знал, кто предаст Его, и поэтому сказал, что не все чисты .", "Окончив мыть ученикам ноги, Иисус снова оделся и, возвратившись, возлег на Своем месте за столом. — Вы понимаете, что Я сделал для вас? — спросил Он их. —", " Вот вы называете Меня Учителем и Господом, и правильно, потому что Я и есть Учитель и Господь.", " Поэтому если Я, ваш Господь и Учитель, омыл вам ноги, то вы тоже должны мыть ноги друг другу.", " Я показал вам пример, чтобы и вы делали то же, что Я сделал вам.", " Говорю вам истину: слуга не больше своего господина, и посланный не больше пославшего его.", " Если вы это знаете и так поступаете, то вы блаженны.", " Я не говорю о всех вас. Тех, кого Я избрал, Я знаю, но слова Писания: «Тот, кто ест Мой хлеб, поднял свою пяту против Меня» — должны исполниться.", " Говорю вам обо всем заранее, чтобы, когда это произойдет, вы поверили, что Я и есть <i>Тот</i>, <i>за Кого Себя выдаю</i>.", " Говорю вам истину, кто принимает посланного Мною, тот принимает и Меня, и кто принимает Меня, тот принимает и Пославшего Меня.", "Сказав это, Иисус произнес в большом волнении: — Говорю вам истинную правду: один из вас предаст Меня.", "Ученики стали растерянно переглядываться между собой недоумевая, кого Он имеет в виду.", "Один из учеников, которого Иисус любил, возлежал у стола рядом с Ним.", "Симон Петр показал ему жестом: — Спроси, кого Он имеет в виду?", "Откинувшись назад к Иисусу, ученик спросил: — Господи, кто это?", "Иисус ответил: — Тот, кому Я подам этот кусок хлеба, обмакнув его в блюдо. И, обмакнув кусок, Иисус протянул его Иуде Искариоту, сыну Симона.", "Как только Иуда взял хлеб, в него вошел сатана. — Делай быстро то, что собираешься делать, — сказал ему Иисус.", "Никто за столом не понял, зачем Иисус сказал ему это.", "Иуда отвечал за ящик с общими деньгами, и некоторые подумали, что Иисус попросил его купить необходимое к празднику или же раздать часть денег бедным.", "Взяв хлеб, Иуда сразу же вышел. Была ночь.", "Когда Иуда вышел, Иисус сказал: — Теперь Сын Человеческий прославлен, а в Нем прославлен Бог.", " Если Бог прославлен в Нем, то Бог прославит в Себе и Его, и немедленно прославит.", " Дети Мои, недолго Мне еще быть с вами. Вы будете искать Меня, и, как Я говорил иудеям, так говорю и вам: «Туда, куда Я иду, вы не можете прийти».", " Я даю вам новую заповедь: любите друг друга. Как Я вас полюбил, так и вы любите друг друга.", " Все узнают, что вы Мои ученики, если вы будете любить друг друга!", "Симон Петр спросил Его: — Господи, куда Ты идешь? Иисус ответил: — Туда, куда Я иду, ты сейчас со Мной пойти не сможешь, но позже ты пойдешь.", "Петр спросил: — Господи, почему я не могу идти за Тобой сейчас? Да я готов даже жизнь отдать за Тебя.", "Иисус тогда сказал: — Ты отдашь за Меня свою жизнь? Говорю тебе истинную правду: не успеет сегодня и петух пропеть, как ты трижды отречешься от Меня."], [" — Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня.", " В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: «Я иду приготовить место для вас»?", " И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.", " Вы знаете путь туда, куда Я иду.", "Фома сказал Ему: — Господи, мы не знаем, куда Ты идешь, как же мы можем знать туда путь?", "Иисус ответил: — Я есть путь, истина и жизнь. Никто не приходит к Отцу, как только через Меня.", " Если бы вы действительно знали Меня, вы бы знали и Моего Отца. И сейчас вы знаете Его и видели Его.", "Филипп сказал: — Господи, покажи нам Отца, и этого нам будет достаточно.", "Иисус ответил: — Неужели ты не знаешь Меня, Филипп? Ведь Я уже столько времени среди вас! Кто видел Меня, тот видел и Отца. Как ты можешь говорить: «Покажи нам Отца»?", " Неужели вы не верите, что Я в Отце и Отец во Мне? Слова, которые Я вам говорю, не Мои слова. Это Отец, Который живет во Мне, совершает Свою работу.", " Верьте Мне, когда Я говорю, что Я в Отце и Отец во Мне, или верьте, по крайней мере, по Моим делам.", " Говорю вам истину: кто верит в Меня, тот сможет делать то, что Я делаю. Он сможет сделать еще больше, потому что Я возвращаюсь к Отцу.", " Я сделаю все, чего бы вы ни попросили во имя Мое, чтобы Отец был прославлен через Сына.", " Чего ни попросите во имя Мое, Я то сделаю.", " — Если вы любите Меня, то будете исполнять Мои заповеди.", " Я попрошу Отца, и Он даст вам другого Заступника, чтобы Он навеки остался с вами, —", " Духа истины. Мир не может принять Его, потому что не видит Его и не знает Его. Но вы знаете Его, потому что Он живет с вами и останется в вас.", " Я не оставлю вас сиротами, Я вернусь к вам.", " Еще недолго, и мир Меня больше не увидит, но вы будете видеть Меня. Я живу, и поэтому вы тоже будете жить.", " В тот день вы узнаете, что Я в Моем Отце, а вы во Мне, и Я в вас.", " Кто хранит Мои заповеди и исполняет их, тот и любит Меня. Того, кто любит Меня, полюбит Мой Отец, и Я тоже буду любить его и открою Себя ему.", "Тогда Иуда (не Искариот) сказал: — Господи, но почему Ты хочешь открыть Себя только нам, а не всему миру?", "Иисус ответил: — Кто любит Меня, тот будет соблюдать Мое слово, и того полюбит Мой Отец, к тому Мы придем и будем жить у него.", " Тот, кто Меня не любит, не будет и соблюдать Моих слов. Слово же, которое вы слышите, — не Мое, оно принадлежит пославшему Меня Отцу.", " Все это Я сказал вам, пока еще нахожусь с вами.", " Заступник же, Святой Дух, Которого Отец пошлет вам во имя Мое, научит вас всему и напомнит вам все, о чем Я вам говорил.", " Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!", " Вы слышали, что Я сказал вам: «Я ухожу от вас, но Я опять возвращусь к вам». Если бы вы любили Меня, то радовались бы тому, что Я иду к Отцу, потому что Отец больше Меня.", " Говорю вам обо всем заранее, чтобы, когда это произойдет, вы поверили Мне.", " Больше Я уже не буду говорить вам, потому что приближается князь этого мира. У него нет власти надо Мной,", " но мир должен узнать, что Я люблю Отца и что Я делаю то, что Отец Мне повелел. Вставайте, пойдем отсюда."], [" — Я истинная виноградная лоза, а Мой Отец — виноградарь.", " Он срезает на Мне каждую ветвь, не приносящую плода, а ветви, на которых есть плод, Он очищает, чтобы они еще больше плодоносили.", " Вы уже очищены благодаря слову, которое Я вам говорил.", " Будьте во Мне, и Я буду в вас. Ветвь сама по себе плодов приносить не может, если не будет на лозе. Вы тоже не сможете приносить плод, если не будете во Мне.", " Я лоза, а вы ветви. Кто находится во Мне, а Я в нем, приносит много плода. Без Меня вы не можете делать ничего.", " Кто не пребывает во Мне, тот подобен ветке, что выброшена вон и засыхает. Такие ветки подбирают, бросают в огонь, и они сгорают.", " Если вы будете во Мне и если Мои слова будут в вас, то все, о чем бы вы ни попросили, получите.", " Если вы будете приносить богатый урожай и если вы будете Моими учениками, то Мой Отец будет прославлен.", " Как Отец полюбил Меня, так Я полюбил вас: живите в Моей любви.", " Если вы послушны Моим заповедям, то вы будете жить в Моей любви, как и Я послушен заповедям Моего Отца и живу в Его любви.", " Я говорю вам это, чтобы вы испытали Мою радость и чтобы ваша радость была полной.", " Вот Моя заповедь: любите друг друга, как Я вас полюбил.", " Никто не может любить больше, чем тот, кто отдает жизнь свою за друзей.", " Если вы делаете то, что Я вам повелеваю, то вы — Мои друзья.", " Я больше не называю вас слугами, потому что слуга не знает, что делает его хозяин, но Я называю вас друзьями, потому что все, что Я услышал от Моего Отца, Я открыл вам.", " Вы Меня не выбирали, Я Сам вас выбрал и назначил, чтобы вы шли и приносили плод и чтобы ваш плод выдержал испытание временем; тогда Отец даст вам все, о чем бы вы ни попросили Его во имя Мое.", " Я заповедую вам это, чтобы вы любили друг друга.", " — Если мир вас ненавидит, помните, что сначала он возненавидел Меня.", " Если бы вы принадлежали миру, то мир любил бы вас как своих. Но вы не принадлежите миру, потому что Я избрал вас, <i>отделив</i> от мира, поэтому мир вас и ненавидит.", " Помните Мои слова: «Слуга не больше своего господина». Если преследовали Меня, то будут преследовать и вас. Если Моему слову повиновались, то будут повиноваться и вашему.", " Но ваши противники будут гнать вас из-за Моего имени, потому что они не знают Того, Кто послал Меня.", " Если бы Я не пришел и не говорил им, то они не были бы виновны в грехе, но сейчас у них нет извинения в том, что они грешат.", " Кто ненавидит Меня, тот ненавидит и Моего Отца.", " Если бы Я не делал среди них того, чего еще никто до Меня не делал, то они не были бы виновны в грехе. Но они видели Мои дела и все равно возненавидели Меня и Моего Отца.", " В этом исполняется сказанное в их Законе: «Они возненавидели Меня без всякой причины».", " Когда придет Заступник — Дух истины, Которого Я пошлю к вам и Который исходит от Отца, Он будет свидетельствовать обо Мне.", " Вы тоже будете свидетельствовать, потому что вы были со Мной с самого начала."], [" — Я говорю вам все это, чтобы вам не оказаться обманутыми.", " Вас отлучат от синагог, и даже наступит такое время, когда убивающие вас будут думать, что они тем самым служат Богу.", " Они будут так поступать, потому что не знают ни Отца, ни Меня.", " Я вас предупреждаю заранее, чтобы, когда это время наступит, вы вспомнили Мои слова. Вначале Я не говорил вам этого, потому что Я Сам был с вами.", " — А теперь Я ухожу к Тому, Кто послал Меня, но никто из вас уже и не спрашивает: «Куда Ты уходишь?»", " Сердца ваши полны печали, потому что Я рассказал вам это.", " Но говорю вам истину: Я ухожу ради вашего же блага. Если Я не уйду, то Заступник не придет к вам, но если Я пойду, то пошлю Его к вам.", " Когда Он придет, то обличит мир в его неправильном суждении о грехе, о праведности и о суде:", " о грехе, потому что они не верят в Меня,", " о праведности, потому что Я ухожу к <i>Моему</i> Отцу, и вы Меня уже не увидите,", " о суде, потому что князь этого мира осужден.", " Многое Мне еще хотелось бы вам сказать, но сейчас вам не под силу это воспринять.", " Вот когда Дух истины придет, Он введет вас во всю полноту истины. Он не будет говорить от Себя, но будет передавать то, что Сам слышит, и скажет вам, что должно произойти.", " Он прославит Меня, потому что откроет вам то, что возьмет от Меня.", " Все, что принадлежит Отцу, принадлежит Мне. Поэтому Я говорю, что Дух возвестит вам Мое.", " Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня.", "Некоторые из Его учеников стали говорить друг другу: — Что это Он имеет в виду, когда говорит: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня» и «Я ухожу к Отцу» ?", "Они спрашивали: — Что Он хочет сказать, говоря: «немного времени» ? Мы не понимаем, о чем Он говорит.", "Иисус понял, что они хотели спросить Его об этом, и сказал: — Вы спрашиваете друг друга, почему Я сказал: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня»?", " Говорю вам истину, вы будете плакать и рыдать в то время, когда мир будет радоваться. Вы будете скорбеть, но скорбь ваша обратится в радость.", " Когда женщине подходит время родить, у нее начинаются боли, но как только ребенок родится, она забывает боль от радости, что в мир родился человек!", " Так и с вами, сейчас у вас время скорби, но когда Я снова вас увижу и вы обрадуетесь, никто больше уже не отнимет вашей радости.", " Тогда вы не будете спрашивать Меня ни о чем. Говорю вам истину: Отец даст вам все, что вы ни попросите у Него во имя Мое.", " Пока вы во имя Мое не просили ничего. Просите и получите, чтобы ваша радость была совершенной.", " — Я говорил вам притчами, но наступает время, когда Я не буду говорить притчами, а скажу вам прямо об Отце.", " В тот день вы будете просить во имя Мое. Я не говорю вам, что Я буду просить Отца о вас,", " потому что Отец Сам любит вас. Он любит вас, потому что вы полюбили Меня и поверили, что Я пришел от Бога.", " Я пришел в мир от Отца, и сейчас Я покидаю этот мир и ухожу к Отцу.", "Тогда ученики Иисуса сказали: — Сейчас Ты говоришь ясно, без притч.", "Сейчас мы понимаем, что Ты знаешь все, и у Тебя есть ответ даже до того, как Тебя спросят, и поэтому мы верим, что Ты пришел от Бога.", " — Теперь вы верите? — сказал Иисус.", " — Наступает такое время, и уже наступило, когда все вы разбежитесь по домам и оставите Меня одного. Но Я не один, потому что со Мной Отец.", " Я сказал вам все это, чтобы вы нашли во Мне мир. В этом же мире вас ожидают невзгоды, но будьте мужественны! Я победил этот мир!"], ["Закончив говорить, Иисус поднял глаза к небу и сказал: — Отец, настало время. Прославь Твоего Сына, чтобы Сын мог прославить Тебя.", " Ты дал Ему власть над всеми, чтобы Он мог давать вечную жизнь всем тем, кого Ты дал Ему.", " Ведь вечная жизнь состоит в познании Тебя, единственного истинного Бога, и Иисуса Христа, Которого Ты послал.", " Я прославил Тебя на земле, совершив работу, которую Ты Мне поручил.", " И сейчас, Отец, прославь Меня у Тебя Самого той славой, которую Я имел у Тебя еще до начала существования мира.", " — Я открыл Твое имя тем, кого Ты взял из мира и дал Мне. Они были Твоими, и Ты дал их Мне, и они соблюдали слово Твое.", " Теперь они поняли, что все, что Ты дал Мне, исходит от Тебя,", " потому что слова, которые Ты дал Мне, Я передал им. Они приняли их и действительно поняли, что Я от Тебя пришел, и поверили, что Ты послал Меня.", " Я молюсь о них. Молюсь не обо всем мире, но о тех, кого Ты дал Мне, потому что они принадлежат Тебе,", " так как все, что Я имею, принадлежит Тебе, и все Твое принадлежит Мне. В них Я был прославлен.", " Я уже больше не в мире, но они в мире, а Я иду к Тебе. Святой Отец, сохрани их во имя Твое — имя, которое Ты дал Мне, — чтобы они были одно, как и Мы <i>с Тобой</i> одно.", " Пока Я был с ними, Я Сам хранил их во имя Твое, которое Ты дал Мне. Я охранял их, и никто из них не погиб, кроме осужденного на погибель, чтобы исполнилось Писание.", " Сейчас Я возвращаюсь к Тебе, но пока Я еще в мире, Я говорю это, чтобы они познали Мою радость сполна.", " Я дал им слово Твое, и мир ненавидит их, потому что они не от мира, как и Я не от этого мира.", " Я молюсь не о том, чтобы Ты взял их из мира, но чтобы Ты сохранил их от зла.", " Ведь они не принадлежат миру, как и Я не принадлежу ему.", " Освяти их Твоей истиной: Твое слово есть истина.", " Как Ты послал Меня в мир, так и Я посылаю их в мир.", " Я Тебе посвящаю Себя ради них, чтобы и они истиной были освящены.", " — Я молюсь не только о них, но и о тех, кто поверит в Меня по их слову,", " чтобы все они были одно. Как Ты, Отец, во Мне и Я в Тебе, пусть и они будут в Нас, чтобы мир поверил, что Ты послал Меня.", " Я наделил их славой, которую Ты дал Мне, чтобы они были одно, как и Мы <i>с Тобой</i> одно:", " Я в них, а Ты — во Мне. Пусть же они будут в совершенном единстве, чтобы мир узнал, что Ты послал Меня и что Ты полюбил их, как и Меня.", " Отец, Я хочу, чтобы те, кого Ты дал Мне, были со Мной там, где Я <i>буду</i>. Хочу, чтобы они увидели Мою славу, которую Ты дал Мне, потому что Ты полюбил Меня еще до создания мира.", " Праведный Отец, хотя мир и не знает Тебя, но Я знаю Тебя, и Мои последователи знают, что Ты послал Меня.", " Я открыл им Твое имя и еще открою, чтобы та любовь, которой Ты полюбил Меня, была и в них, и чтобы Я был в них."], ["Сказав это, Иисус пошел со Своими учениками на другую сторону Кедронской долины, где был сад, в который они и вошли.", "Предатель Иуда знал это место, так как Иисус часто собирался там со Своими учениками.", "Поэтому Иуда привел туда с собой отряд римских воинов, а также слуг, посланных первосвященниками и фарисеями. Они пришли с фонарями, факелами и оружием.", "Иисус знал все, что должно было с Ним произойти. Он вышел вперед и спросил: — Кого вы ищете?", "— Иисуса из Назарета, — ответили те. — Это Я, — сказал Иисус. Предатель Иуда тоже стоял с ними.", "Когда Иисус сказал: «Это Я» , они отступили назад и упали на землю.", "Он опять спросил их: — Кого вы ищете? — Иисуса из Назарета, — сказали они.", " — Я же вам сказал, что это Я, — ответил Иисус. — Если вы ищете Меня, то отпустите остальных.", "Он сказал это, чтобы исполнились Его слова: «Я не потерял никого из тех, кого Ты дал Мне».", "У Симона Петра был меч, он выхватил его, ударил слугу первосвященника и отсек ему правое ухо. Слугу звали Малх.", "Тогда Иисус сказал Петру: — Вложи меч в ножны! Разве Я не должен выпить чашу, которую дал Мне Отец?", "Отряд римских воинов, их командир и иудейские стражники арестовали Иисуса и связали Его.", "Они привели Его вначале к Анне. Анна был тестем Кайафы, который был в тот год первосвященником.", "Это был Кайафа, который убеждал иудеев, что будет лучше, если один человек умрет за народ.", "Симон Петр и еще один ученик шли следом за Иисусом. Первосвященник знал этого ученика, и поэтому тот смог пройти с Иисусом во двор,", "а Петр остался снаружи у ворот. Ученик, который был знаком первосвященнику, вышел, поговорил с привратницей и провел Петра внутрь.", "— Ты случайно не один из учеников Этого Человека? — спросила привратница.— Нет, — ответил Петр.", "Было холодно. Слуги и стражники разложили костер и грелись у него. Петр тоже стоял у костра и грелся.", "Тем временем первосвященник допрашивал Иисуса о Его учениках и учении.", " — Я открыто говорил миру, — отвечал Иисус, — Я всегда учил в синагогах или в храме, там, где собираются все иудеи. Тайного Я ничего не говорил.", " Зачем ты Меня допрашиваешь? Спроси тех, кто Меня слушал, они наверняка знают, что Я говорил.", "Когда Иисус это сказал, один из стоявших поблизости служителей ударил Иисуса по лицу.— Ты как разговариваешь с первосвященником! — возмутился он.", " — Если Я сказал что-то не так, то укажи, что не так, — ответил Иисус. — Если же Я прав, то зачем ты бьешь Меня?", "Анна отослал Иисуса связанным к первосвященнику Кайафе.", "Симон Петр все стоял и грелся у костра, когда его еще раз спросили: — Ты случайно не один из Его учеников? Петр отрицал.— Нет, — сказал он.", "Тогда один из слуг первосвященника, родственник того, которому Петр отсек ухо, сказал: — Разве не тебя я видел с Ним в саду?", "Петр снова стал все отрицать, и в этот момент пропел петух.", "От Кайафы Иисуса повели в резиденцию наместника. Было раннее утро, и иудеи, опасаясь оскверниться, не вошли в здание, иначе они не смогли бы потом есть пасхальный ужин.", "Поэтому Пилат вышел к ним.— В чем вы обвиняете Этого Человека? — спросил он.", "— Не будь Он преступником, мы бы не привели Его к тебе, — ответили они.", "Пилат сказал: — Берите Его сами и судите по вашему Закону.— Но у нас нет права никого казнить, — возразили иудеи.", "Так должны были исполниться слова Иисуса о том, какой смертью Он умрет.", "Тогда Пилат вошел внутрь своей резиденции, вызвал Иисуса и спросил Его: — Ты Царь иудеев?", " — Ты это от себя говоришь, или тебе обо Мне сказали другие? — спросил в ответ Иисус.", "— Я что, иудей? — ответил Пилат. — Это Твой народ и первосвященники передали Тебя мне. Что Ты сделал?", "Иисус сказал: — Царство Мое — не одно из царств этого мира. Если бы оно было таким, то Мои подданные сражались бы за Меня, чтобы Я не был передан иудеям. Но сейчас Мое Царство не отсюда.", "— Так значит, Ты все-таки Царь? — спросил Пилат. — Ты сам говоришь, что Я Царь, — ответил Иисус. — Я родился и пришел в мир, чтобы свидетельствовать об истине. Всякий, кто на стороне истины, слушает Меня.", "Пилат спросил: — Что есть истина? Потом он опять вышел к иудеям и сказал: — Я не нахожу в Нем никакой вины.", "— У вас есть обычай, чтобы я на Пасху отпускал на свободу одного из заключенных. Хотите, чтобы я отпустил вам «Царя иудеев»?", "Они в ответ закричали: — Нет! Не Его! Отпусти нам Варавву! Варавва же был мятежником."], ["Тогда Пилат приказал бичевать Иисуса.", "Солдаты сплели венок из терновника и надели Ему на голову. Они одели Его в пурпурную мантию,", "подходили к Нему, говоря: — Да здравствует Царь иудеев! — и били Его по лицу.", "Пилат вышел еще раз и сказал им: — Смотрите! Вот, я вывожу Его еще раз, чтобы вы убедились, что я не нахожу в Нем никакой вины.", "— Вот Человек, — сказал Пилат, когда Иисус вышел в терновом венке и в пурпурной мантии.", "Как только первосвященники и стража увидели Его, они закричали: — Распни! Распни Его! Но Пилат ответил: — Берите Его сами и распинайте, я же не нахожу в Нем никакой вины.", "Иудеи настаивали: — У нас есть Закон, и по нашему Закону Он должен умереть, потому что называет Себя Сыном Бога!", "Услышав это, Пилат еще больше испугался.", "Он опять вошел во дворец и спросил Иисуса: — Откуда Ты? Но Иисус не отвечал ему.", "— Ты что, отказываешься говорить со мной? — сказал Пилат. — Неужели Ты не понимаешь, что у меня есть власть освободить Тебя или распять!", "Иисус ответил: — У тебя не было бы надо Мной никакой власти, если бы она не была дана тебе свыше. Поэтому на том, кто передал Меня тебе, больший грех.", "С этого момента Пилат искал возможности освободить Иисуса, но иудеи продолжали кричать: — Если ты отпустишь Его, то ты не друг кесарю. Каждый, кто заявляет, что он царь, — враг кесарю!", "Когда Пилат это услышал, он вывел Иисуса, сел в судейское кресло на месте, называемом Каменный Помост, а на еврейском языке Габбата.", "Была пятница перед Пасхой, и час шестой.— Вот ваш Царь, — сказал Пилат иудеям.", "Они закричали: — Уведи Его вон! Вон! Распни Его!— Распять вашего Царя? — спросил Пилат.— У нас нет царя, кроме кесаря, — отвечали первосвященники.", "Тогда Пилат отдал им Иисуса на распятие. Они взяли Иисуса и повели.", "Неся Свой крест, Иисус пошел на место, называемое Лобным, а на еврейском языке — Голгофа.", "Там Иисуса распяли, а с Ним, по обе стороны, еще двоих; Иисус был посередине.", "Пилат приказал прикрепить на кресте табличку с надписью: «<b>ИИСУС НАЗАРЯНИН — Царь Иудеев</b>».", "Надпись эту читало много иудеев, так как место распятия Иисуса было близко к городу, а написано было по-еврейски, по-латыни и по-гречески.", "Начальники иудеев возразили Пилату: — Напиши не «Царь иудеев», а что Он заявлял, будто Он Царь иудеев.", "— Что я написал, то написал, — ответил Пилат.", "Когда воины распяли Иисуса, они взяли Его верхнюю одежду и разделили на четыре части, каждому по одной. Рубашка Иисуса была без швов, сотканная целиком.", "— Не будем ее рвать, — решили они, — бросим лучше жребий и посмотрим, кому она достанется. Это случилось во исполнение сказанного в Писании: «Они разделили между собой Мои одежды, и бросали жребий о Моем одеянии». Солдаты это исполнили.", "Недалеко от креста Иисуса стояли Его мать, сестра матери, Мария — жена Клеопы и Мария из Магдалы.", "Иисус увидел Свою мать и Своего любимого ученика, стоявшего рядом с ней. — О женщина, вот твой сын, — сказал Иисус матери.", "Своему же ученику Он сказал: — Вот твоя мать. С этого времени ученик этот взял ее к себе в дом.", "После того Иисус, зная, что все уже совершилось, и чтобы исполнилось Писание, сказал: — Хочу пить.", "Там стоял кувшин с кислым вином, и солдаты, обмакнув в него губку, надели ее на стебель иссопа и поднесли к губам Иисуса.", "Иисус попробовал вино и сказал: — Совершилось! Сказав это, Он уронил голову <i>на грудь</i> и предал дух.", "Была пятница, и иудеи не хотели, чтобы тела оставались на крестах в субботу, тем более, что эта суббота была днем великого праздника. Поэтому они попросили Пилата перебить распятым голени и снять их тела с крестов.", "Солдаты пришли и перебили голени сначала одному распятому рядом с Иисусом, а затем другому.", "Когда же они подошли к Иисусу, то увидели, что Он уже мертв, и не стали перебивать Его ног.", "Вместо этого один из солдат пронзил копьем бок Иисуса, и из него сразу же потекли кровь и вода.", "Тот, кто сам это видел, свидетельствует об этом, чтобы и вы поверили. Его свидетельство истинно, и он знает, что говорит правду.", "Все это произошло, чтобы исполнились слова Писания: «Ни одна из Его костей не будет переломлена».", "И в другом месте Писания говорится: «Они будут смотреть на Того, Которого пронзили».", "После этого Иосиф из Аримафеи попросил Пилата отдать ему тело Иисуса. Иосиф был учеником Иисуса, но тайным, из страха перед иудеями. С позволения Пилата он пришел и забрал тело.", "С Иосифом был Никодим, который как-то приходил к Иисусу ночью. Никодим принес смесь из смирны и алоэ, литров около ста.", "Они сняли тело Иисуса и завернули его вместе с бальзамом в пелены из льняной ткани. Таков был иудейский погребальный обычай.", "Там, где Иисуса распяли, был сад, и в саду — новая гробница, где еще никого не хоронили.", "Так как это была пятница — день приготовления <i>к Пасхе</i>, а гробница была рядом, то они положили там Иисуса."], ["Рано утром, в первый день недели, когда было еще темно, Мария Магдалина пошла к гробнице и увидела, что камень, закрывавший вход в гробницу, убран.", "Она побежала к Симону Петру и к ученику, которого Иисус любил, и сказала: — Они забрали Господа из гробницы, и мы не знаем, куда они Его положили!", "Петр и другой ученик сразу же побежали к гробнице.", "Они оба бежали, но второй ученик обогнал Петра и прибежал к гробнице первым.", "Он заглянул внутрь и увидел льняные полотна, но внутрь не зашел.", "Затем и Симон Петр, который был позади него, подбежал и вошел в гробницу. Он увидел лежащие льняные полотна", "и погребальный платок, которым была обвязана голова Иисуса. Платок лежал сложенным отдельно от льняных полотен.", "Тогда и другой ученик, прибежавший к гробнице первым, тоже вошел внутрь. Он увидел и поверил.", "(Тогда они еще не понимали, что, согласно Писанию, Иисус должен был воскреснуть из мертвых. )", "Ученики возвратились домой.", "Мария же стояла у могилы и плакала. Плача, она заглянула в гробницу", "и увидела двух ангелов в белом. Они сидели там, где раньше лежало тело Иисуса, один в изголовье и один в ногах.", "Ангелы спросили Марию: — Женщина, почему ты плачешь?— Унесли моего Господа, — ответила Мария, — и я не знаю, куда Его положили.", "Сказав это, она обернулась и увидела, что там стоит Иисус, хотя она не узнала Его.", " — Женщина, — сказал Иисус, — почему ты плачешь? Кого ты ищешь? Она подумала, что это садовник, и сказала: — Господин, если это Ты унес Его, то скажи, куда Ты Его положил, и я пойду и возьму Его.", " — Мария, — сказал ей Иисус. Она повернулась к Нему и воскликнула на еврейском языке: — Раббуни (что значит «Учитель <i>мой</i>»)!", "Иисус сказал: — Не удерживай Меня, потому что Я еще не поднимался к Отцу. Пойди лучше к Моим братьям и скажи им: Я поднимаюсь к Моему Отцу и к вашему Отцу, к Моему Богу и к вашему Богу.", "Мария Магдалина пошла к ученикам и сказала: — Я видела Господа! И она пересказала им все, что Он ей говорил.", "Вечером в первый день недели, когда ученики собрались вместе и двери дома, где они находились, были заперты из боязни перед иудеями, пришел Иисус. Он стал посреди них и сказал: — Мир вам!", "Сказав это, Он показал им Свои руки и бок. Увидев Господа, ученики обрадовались.", "Иисус опять сказал им: — Мир вам! Как Отец послал Меня, так и Я посылаю вас.", "С этими словами Он дунул на них и сказал: — Примите Святого Духа.", " Кому вы простите грехи, тем они будут прощены, а на ком оставите грехи, на тех они останутся.", "Фомы, которого еще называли Близнец, одного из двенадцати, не было с другими учениками, когда приходил Иисус.", "И когда другие ученики сказали: — Мы видели Господа! — Фома ответил: — Пока я не увижу следов от гвоздей на Его руках, не коснусь их пальцем и не потрогаю рану в Его боку, я не поверю.", "Неделю спустя ученики опять собрались в доме, и на этот раз Фома был с ними. Двери были заперты, но Иисус пришел, стал посреди них и сказал: — Мир вам!", "Затем Он сказал Фоме: — Протяни палец, посмотри, вот Мои руки. Протяни руку и потрогай Мой бок; не сомневайся, но верь.", "— Господь мой и Бог мой! — сказал Ему в ответ Фома.", "Иисус ответил: — Ты поверил, потому что увидел Меня. Блаженны те, кто поверил, не видя Меня.", "Иисус совершил в присутствии Своих учеников и много других знамений, о которых в этой книге не написано.", "А то, что здесь написано, написано для того, чтобы вы поверили, что Иисус есть Христос, Сын Бога, и, веруя, имели бы жизнь во имя Его."], ["Позже Иисус опять явился Своим ученикам. Это было у Тибериадского моря. Произошло все так:", "Симон Петр, Фома, называемый Близнец, Нафанаил из Каны галилейской, сыновья Зеведея и два других ученика собрались вместе.", "— Я пойду ловить рыбу, — сказал Симон Петр.— Мы тоже пойдем с тобой, — решили они. Они отплыли на лодке, но в ту ночь ничего не поймали.", "Рано утром Иисус стоял на берегу, но ученики не узнали Его.", "Он позвал их: — Дети, ну как, есть у вас рыба? — Нет, — ответили они.", "Он сказал: — Забросьте сеть с правого борта и поймаете. Они забросили и поймали столько рыбы, что не могли вытащить сеть.", "Ученик, которого любил Иисус, сказал тогда Петру: — Это Господь! Как только Петр услышал, что это Господь, он обвязался верхней одеждой, так как был раздет, и прыгнул в воду.", "Другие ученики поплыли за ним на лодке, подтягивая сеть, полную рыбы. Они были на расстоянии около двухсот локтей от берега.", "Когда они вышли на берег, то увидели горящие угли, на которых пеклась рыба, и <i>рядом лежал</i> хлеб.", "Иисус сказал им: — Принесите несколько рыб из тех, что вы сейчас поймали.", "Симон Петр зашел в лодку и вытащил сеть на берег. В ней было сто пятьдесят три большие рыбы, однако сеть не порвалась!", "Иисус сказал им: — Идите сюда и позавтракайте. Никто из учеников не осмеливался спросить Его: «Кто Ты?» Они знали, что это Господь.", "Иисус подошел, взял хлеб и дал им, а также и рыбу.", "Это уже в третий раз Иисус пришел к Своим ученикам после того, как Он воскрес из мертвых.", "Когда они закончили есть, Иисус сказал Симону Петру: — Симон, сын Иоанна, ты действительно любишь Меня больше, чем они? — Да, Господи, — ответил тот, — Ты знаешь, что я люблю Тебя. Иисус сказал: — Тогда паси Моих ягнят.", "И во второй раз Иисус спросил его: — Симон, сын Иоанна, любишь ли ты Меня? Петр ответил: — Да, Господи, Ты знаешь, что я люблю Тебя. Иисус сказал: — Заботься о Моих овцах.", "Потом Иисус в третий раз спросил Петра: — Симон, сын Иоанна, ты любишь Меня? Петр опечалился, что Иисус спросил его в третий раз: «Любишь ли ты Меня?» — и ответил: — Господи, Ты знаешь все, Ты знаешь, что я люблю Тебя. Иисус сказал ему: — Паси Моих овец.", " Говорю тебе истину: когда ты был молод, ты сам подпоясывался и шел, куда хотел; но когда ты состаришься, то протянешь руки, и другой подпояшет тебя и поведет туда, куда ты не захочешь.", "Иисус сказал это, имея в виду, какой смертью Петр прославит Бога. Потом Он сказал ему: — Следуй за Мной!", "Петр обернулся и увидел ученика, которого Иисус любил, тот тоже шел за ними. Это был тот самый ученик, который на ужине откинулся назад к Иисусу и спросил: «Господи, кто предаст Тебя?»", "Когда Петр его увидел, он спросил Иисуса: — Господи, а с ним как будет?", "Иисус ответил: — Если даже Я захочу, чтобы он был жив, пока Я не приду, то что тебе до этого? Ты следуй за Мной.", "После этих слов среди братьев распространился слух, что этот ученик не умрет, но Иисус не сказал, что он не умрет; Он сказал лишь: «Если даже Я захочу, чтобы он был жив, пока Я не приду, то что тебе до этого?»", "Он и есть тот ученик, который свидетельствует об этом и который это записал. И мы знаем, что это свидетельство истинно.", "Иисус сделал еще и многое другое, и если бы все это описать, то, я думаю, и всему миру не вместить написанных книг."]]