[["Слово Господне, которое было к Михею из Морешета в дни правления Иотама, Ахаза и Езекии, царей Иудеи, — видение, которое было ему о Самарии и Иерусалиме.", "Слушайте, все народы, внимай, земля и все, что на ней; пусть Владыка Господь будет свидетелем против вас, Владыка — из святого храма Своего.", "Смотрите, Господь выходит из Своего жилища; Он нисходит и ступает по высотам земли.", "Плавятся горы под Ним, как воск от огня, раскалываются долины, как вода, что льется со склона.", "Все это — за отступничество Иакова, за грехи дома Израиля. Что есть отступничество Иакова? Разве не Самария? Что такое <i>святилище на</i> возвышенностях Иудеи? Разве не Иерусалим?", "— За это Я сделаю Самарию грудой развалин, среди которых разобьют виноградники. Я низвергну ее камни в долину и обнажу ее основания.", "Все ее истуканы будут расколоты, сожжены все храмовые дары, Я уничтожу всех ее идолов. В уплату за блуд получала она эти дары, и платой блудницам опять они станут.", "Об этом я буду плакать и горевать, буду скитаться босым и обнаженным. Как шакал, буду выть, и причитать, как сова,", "потому, что рана Самарии неисцелима; она дошла до Иудеи, до ворот моего народа — до самого Иерусалима.", "Не объявляйте в Гате, не плачьте вовсе. В Бет-Леафре валяйтесь в пыли.", "Ступайте своим путем, горожане Шафира, нагими и опозоренными. Не смогут выйти из города жители Цаанана ; плачет Бет-Ецель — не дождетесь от него помощи.", "Ждут тревожно добрых вестей горожане Марота, беда от Господа низошла к воротам Иерусалима.", "Запрягайте скакунов в колесницы, обитатели Лахиша, вы были началом греха для дочери Сиона, потому что с вас начались преступления Израиля.", "Поэтому вы пошлете прощальные подарки Морешет-Гату; дома Ахзива обманом окажутся для царей Израиля.", "Я опять приведу владельца к вам, обитатели Мареши ; слава Израиля пойдет в Адуллам.", "Обрейте головы в знак печали о милых ваших сыновьях; станьте лысыми подобно грифу, потому что в плен уводят их от вас."], ["Горе замышляющим преступление и придумывающим на ложах злые дела! Забрезжит рассвет — они их исполнят, потому что это в их силах.", "Захотят чужие поля — захватят, захотят дома — отберут; обманом выживут владельца из дома и наследие отнимут.", "Поэтому так говорит Господь: — Я помышляю навести на людей беду, от которой вам не спастись. Не ходить вам больше гордо, так как настает время бедствий.", "В тот день вас будут высмеивать, передразнивать словами плачевной песни: «Мы совершенно разорены; Господь отобрал надел моего народа. Как Он отнял его у меня! Он поля наши делит среди завоевателей».", "Поэтому, когда <i>будут вновь делить землю</i>, в собрании Господнем не будет никого, кто отмерил бы ваш надел, бросив жребий.", "— Не пророчествуйте, — так говорят <i>лжепророки</i>, — об этом нельзя пророчествовать; нас не постигнет бесчестие.", "Разве можно так говорить, дом Иакова? Разве терпение Господа истощилось? Разве Он сделал бы такое?— Разве слова Мои не во благо тому, чей путь безупречен?", "Уже давно Мой народ восстал, как враг; вы срываете одежду с мирных людей, с тех, кто спокойно проходит мимо, о вражде не помышляя.", "Женщин Моего народа вы выгоняете из их уютных домов, а детей их вы лишаете Моей славы навеки.", "Вставайте и уходите — это больше не место покоя. Из-за нечистоты оно будет разрушено, и разрушение будет ужасным.", "Если лжец и мошенник придет и скажет: «Я буду тебе пророчествовать о вине, о хмельном питье», то он и будет достойным проповедником этому народу!", "— Я непременно соберу всего тебя, Иаков; соберу воедино уцелевших у Израиля; соберу их вместе, словно овец в загоне, как отару на пастбище. Земля наполнится шумом от множества людей.", "Перед ними пойдет пробивающий путь; они прорвутся через ворота и выйдут. Их царь пойдет перед ними, Господь будет во главе их."], ["Я сказал: — Послушайте, вожди Иакова, правители дома Израиля! Не ваше ли дело знать правосудие?", "А вы ненавидите добро и любите зло, сдираете кожу с Моего народа и его плоть с костей.", "Вы едите плоть Моего народа, сдираете его кожу, а кости на куски дробите; рубите его, как мясо в горшок, как убоину для котла.", "Время придет, воззовут они к Господу, но Он не ответит. В то время Он скроет от них Свое лицо из-за того зла, которое они наделали.", "Так говорит Господь: — Что до пророков, сбивающих с пути Мой народ, то тем, кто их накормит, они возвещают: «Мир!» — а тому, кто голодными их оставит, они объявляют войну.", "За это поглотит вас ночь без видений, тьма, в которой не будет предвещаний. Сядет солнце для пророков, и померкнет над ними день.", "Постыдятся провидцы, опозорены будут гадатели; все прикроют уста, потому что не будет ответа от Бога.", "А что до меня, то я полон силы и Духа Господня, правоты и мощи чтобы объявить Иакову о его преступлении и Израилю о его грехе.", "Слушайте это, вожди дома Иакова, правители дома Израиля, гнушающиеся правосудием, искажающие всякую правду;", "вы, кто строит Сион на крови, Иерусалим — на беззаконии!", "Вожди его судят за взятку, священники учат за плату, и пророки предсказывают за деньги. При этом они полагаются на Господа, говоря: «Да разве Господь не с нами? Не придет к нам беда».", "Поэтому из-за вас Сион будет распахан, как поле, Иерусалим станет грудой развалин, а храмовая гора зарастет лесом."], ["В последние днигора дома Господня станет высочайшею среди гор; вознесется она над холмами, и устремятся к ней народы.", "Многие народы пойдут и скажут: «Идем, поднимемся на Господню гору, к дому Бога Иакова. Он научит нас Своим путям, и мы будем ходить по Его тропам». Ведь из Сиона выйдет Закон, и слово Господне — из Иерусалима.", "Он рассудит меж многими народами, разрешит тяжбы сильных племен в далеких краях. Перекуют они мечи на плуги и копья — на серпы. Не поднимет народ на народ меча, и не будут больше учиться войне.", "Каждый будет сидеть под своей виноградной лозой и под своим инжиром, и некого им будет бояться, потому что так сказал Господь Сил.", "Пусть все народы живут во имя своих богов, а мы будем ходить во имя Господа, нашего Бога, во веки и веки.", "— В тот день, — возвещает Господь, —Я созову хромых, Я соберу изгнанников с теми, кого заставил горевать.", "Я сделаю хромых уцелевшими, а изгнанников — сильным народом. Господь будет править ими с горы Сион, с того дня и вовек.", "Что до тебя, башня стада, холм дочери Сиона, к тебе возвратится прежняя власть; царская власть придет к дочери Иерусалима.", "Что же ты теперь заходишься криком, разве нет у тебя царя? Разве погиб твой советник, что муки схватили тебя, точно женщину при родах?", "Мечись и стони, дочь Сиона, как женщина при родах, ведь теперь ты покинешь город и в поле разобьешь лагерь. Ты уйдешь в Вавилон; там ты будешь избавлена, там Господь тебя выкупит из рук твоих врагов.", "А сейчас много народов против тебя собралось. Говорят: «Пусть будет она осквернена! Пусть наши глаза увидят несчастье Сиона!»", "Но они не знают Господних мыслей, не понимают Его замысла, что собрал Он их, как снопы на гумно.", "— Поднимайся и молоти, дочь Сиона; Я сделаю рог твой железным, бронзовыми — копыта, и сокрушишь ты много народов. Господу посвятишь их имущество, их богатства — Владыке всей земли."], ["А теперь наноси себе глубокие раны, женщина, окруженная воинами. Обложили нас осадой. Палкою по щеке будут бить израильского правителя.", "— Но ты, Вифлеем-Ефрафа, пусть ты мал средь городов Иудеи, из тебя Мне выйдет Тот, Кто будет править Израилем, Чье родословие ведется издревле, с давних времен.", "Итак, Он оставит их до поры, пока роженица не родит <i>Того Правителя</i>; тогда <i>Его</i> оставшиеся братья вернутся к народу Израиля.", "Он встанет и будет пасти Свое стадо в силе Господней, в величии имени Господа, Его Бога. Они будут жить в безопасности, ведь слава Его дойдет до края земли.", "Он будет их миром. Если явятся в нашу страну ассирийцы и будут топтать наши крепости, мы поднимем на них семерых правителей и даже восьмерых вождей.", "Они будут править мечом в земле ассирийской, обнаженным мечом — в земле Нимрода. <i>Правитель</i> избавит нас от ассирийцев, если те явятся в нашу страну и будут нарушать ее границы.", "И будут уцелевшие Иакова среди многих народов, точно роса от Господа, словно ливень на зелени, который ни от кого не зависит и не подвластен смертным.", "Уцелевшие Иакова будут между народами, среди многих народов, точно лев среди лесного зверья, словно молодой лев между овечьих отар, что, подкравшись, набрасывается и разрывает на куски, и никто не в силах избавить от него.", "Твоя рука будет поднята против твоих неприятелей, все твои враги будут истреблены.", "— В тот день, — возвещает Господь, —Я погублю у тебя коней и сломаю твои колесницы.", "Я погублю города на твоей земле и разрушу все твои крепости.", "Я погублю твое чародейство, и волхвов у тебя не станет.", "Я погублю твои изваяния и твои священные камни; ты больше не будешь поклоняться сделанному твоими руками.", "Я искореню столбы Ашеры и разрушу твои города.", "В гневе и ярости Я отомщу народам, которые <i>Меня</i> не послушались."], ["Послушайте, что говорит Господь: — Поднимись, изложи свое дело перед горами; пусть слышат холмы то, что ты говоришь.", "Слушайте, горы, Господню тяжбу, и вы, прочные основания земли! У Господа тяжба с Его народом, Он будет состязаться с Израилем.", "Народ Мой, что Я сделал тебе? Чем измучил тебя? Ответь Мне.", "Я вывел тебя из Египта, выкупил из края неволи. Я послал Моисея, Аарона и Мирьям, чтобы вести тебя.", "Вспомни, народ Мой, что задумал Валак, царь Моава, и что ответил ему Валаам, сын Беора, и что случилось по пути из Шиттима в Гилгал ; вспомни, чтобы постичь праведные дела Господни.", "С чем мне предстать перед Господом, с чем мне склониться перед Богом небесным? Предстать ли со всесожжениями, с телятами годовалыми?", "Можно ли Господу угодить тысячами баранов, нескончаемыми реками масла? Отдам ли первенца в жертву за грех мой, плод тела — за грех моей души?", "О человек, Господь сказал тебе, что есть добро и чего Он требует от тебя: действовать справедливо, любить милосердие и смиренно ходить перед твоим Богом.", "Голос Господа взывает к городу (и мудрость — бояться Твоего имени): — Внимайте жезлу и Тому, Кто его поставил.", "Забуду ли, о дом злодеев, злодейством нажитое богатство и меру уменьшенную, которая Мне ненавистна?", "Потерплю ли неправильные весы и обманные гири?", "Богачи твои кровожадны, твои обитатели лгут, обман у них на устах.", "За это Я начал губить тебя, разорять дотла за твои грехи.", "Будешь есть, но не наешься, желудок твой останется пустым. Будешь копить, но не сбережешь, а то, что сбережешь, Я предам мечу.", "Будешь сеять, а жать не будешь; будешь давить оливки, но не будешь умащаться маслом; будешь топтать виноград, но вина пить не будешь.", "Ты соблюдал уставы Омри и все обычаи дома Ахава и советы их исполнял. За это предам тебя разорению, а твоих обитателей — позору; будешь сносить поругание Моего народа."], ["Горе мне, горе! Я словно тот, кто после сбора летних плодов, после уборки винограда, не находит ни грозди, чтобы поесть, ни инжирины ранней зрелости, которой мне хочется.", "Исчезли верные на земле; нет праведных среди людей. Все сидят в засаде, чтобы пролить кровь; все расставляют друг другу сети.", "Руки их искусны творить зло; правитель подарков требует, судья принимает взятки, и сильные волю свою диктуют — так извращают они <i>правосудие</i>.", "Лучший из них — что терновник, самый праведный — хуже колючей изгороди. Наступает день, <i>который предсказывали</i> их стражи, день когда Он придет для наказания; ныне охватит их смятение.", "Не полагайтесь на ближнего, не доверяйте другу. Даже с той, что лежит в твоих объятьях, будь осторожен в словах.", "Сын позорит отца, дочь восстает против матери, и невестка — против свекрови: врагами человека станут его домашние.", "А что до меня, я буду взирать на Господа, ждать Бога спасения моего; Бог мой меня услышит.", "Не ликуй надо мной, неприятель! Пусть упал я — встану опять. Пусть во мраке сижу — светом будет мне Господь.", "Я согрешил перед Ним, потому я должен нести гнев Господень, пока Он не разрешит мое дело и не оправдает меня. Он меня выведет к свету; я увижу Его праведность.", "Увидит это неприятель и бесчестьем покроется, тот, кто мне говорил: «Где Господь, твой Бог?» Я своими глазами увижу его <i>падение</i>; топтать его будут, словно грязь на улицах.", "Придет день отстроить твои стены, расширить твои границы.", "В тот день к тебе придут из Ассирии и из городов Египта, от Египта и до реки <i>Евфрата</i>, от моря и до моря, от горы и до горы.", "Но земля подвергнется разорению из-за жителей и их злых дел.", "Паси Своим посохом народ Свой, отару наследия Твоего, что живет одиноко в зарослях, а вокруг плодородные пастбища. Пусть пасутся в Башане и Галааде, как в давно минувшие дни.", "— Как в те дни, когда ты вышел из Египта, Я покажу тебе <i>Свои</i> чудеса.", "Народы увидят и устыдятся, при всей своей силе. Рукой они прикроют себе рот, уши их станут глухи.", "Они будут лизать пыль, как змея, как ползучие твари земные. Они выйдут, дрожа, из своих крепостей, обратятся в страхе к Господу, нашему Богу, и будут Тебя бояться.", "Есть ли Бог, подобный Тебе, Кто отпускает грех и прощает беззаконие уцелевшим из наследия Твоего? Не вечно Он гневается, потому что миловать любит.", "Он опять будет к нам милосерден; Он растопчет наши грехи и все наши беззакония бросит в морскую бездну.", "Ты будешь верен Иакову и помилуешь Авраама, как Ты и клялся нашим отцам в дни минувшие."]]