[["Блажен человек, который не следует совету нечестивых, не стоит на пути грешников и не сидит в собрании насмехающихся,", "но в Господнем Законе находит радость и о Законе Его размышляет день и ночь.", "Он как дерево, посаженное у потоков вод, которое приносит плод в свое время, и чей лист не вянет. Что бы он ни сделал, во всем преуспеет.", "Не таковы нечестивые! Они как мякина, которую гонит ветер.", "Поэтому не устоят на суде нечестивые, и грешники — в собрании праведных.", "Ведь Господь охраняет путь праведных, а путь нечестивых погибнет."], ["Зачем возмущаются народы, и язычники замышляют пустое?", "Восстают земные цари, и правители собираются вместе против Господа и против Его Помазанника.", "«Цепи Их разорвем, — говорят. — Оковы Их сбросим!»", "Восседающий на небесах смеется, Владыка насмехается над ними.", "Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:", "«Я поставил Царя Своего над Сионом, Моей святой горой».", "Возвещу волю Господа: Он сказал Мне: «Ты Сын Мой, сегодня Я родил Тебя.", "Проси у Меня, и отдам народы Тебе в наследие, края земли — Тебе во владение.", "Сокрушишь их железным скипетром, как сосуд горшечника расколешь».", "Итак, образумьтесь, цари, научитесь, земные судьи!", "Служите Господу со страхом и радуйтесь с трепетом.", "Целуйте Сына, чтобы Он не разгневался, и вы не погибли в пути, потому что гнев Его быстро вспыхивает. Блаженны все, кто у Него ищет прибежища."], ["<b>Псалом Давида, когда он бежал от своего сына Авессалома.</b>", "Господи, как много стало у меня врагов! Как много тех, кто поднимается против меня!", "Многие говорят обо мне: «Бог его не спасет».<i>Пауза</i>", "Но Ты, Господи, щит мне; Ты — слава моя, Ты возносишь голову мою.", "Я взываю к Господу, и Он отвечает мне со Своей святой горы.<i>Пауза</i>", "Ложусь я и сплю, и пробуждаюсь опять, ведь Господь поддерживает меня.", "Не устрашусь я десятков тысяч, со всех сторон меня обступивших.", "Господи, восстань! Помоги мне, мой Бог! Порази всех врагов моих в челюсть, сокруши нечестивым зубы.", "Спасение — от Господа. Да будет благословение Твое на народе Твоем!<i>Пауза</i>"], ["<b>Дирижеру хора. На струнных инструментах. Псалом Давида.</b>", "Ответь мне, когда я взываю к Тебе, Бог мой, оправдывающий меня. Когда мне было тесно, Ты вывел меня на простор. Помилуй меня и молитву мою услышь.", "Люди, как долго вы будете меня чернить? Как долго будете любить пустое, искать ложь?<i>Пауза</i>", "Знайте, верного Господь Себе отделил. Господь услышит, когда я к Нему воззову.", "Гневаясь, не грешите; задумайтесь об этом на ложах ваших и успокойтесь!<i>Пауза</i>", "Приносите жертвы правды и уповайте на Господа.", "Многие спрашивают: «Кто покажет нам благо?» Да озарит нас свет лица Твоего, о Господь!", "Ты наполнил мое сердце радостью большей, чем у тех, у кого зерно и вино в изобилии.", "Я лягу и с миром засну, потому что, Господи, только Ты даешь мне жить в безопасности."], ["<b>Дирижеру хора. Для свирелей. Псалом Давида.</b>", "Услышь слова мои, Господи, пойми стенания мои!", "Внемли крику о помощи, мой Царь и мой Бог, ведь я молюсь Тебе.", "Утром, Господи, Ты услышишь мой голос, утром предстану с мольбой перед Тобою и замру в ожидании.", "Ты не Бог, желающий беззакония, зло не сможет с Тобой обитать.", "Надменные не устоят перед Тобой, всех делающих зло Ты ненавидишь.", "Ты погубишь говорящих ложь; кровожадных и коварных гнушается Господь.", "Но я по великой милости Твоей войду в дом Твой, поклонюсь в святом храме Твоем в страхе перед Тобой.", "Веди меня, Господи, в праведности Твоей из-за моих врагов; путь Твой передо мной сделай прямым.", "Ведь ни одному слову из уст их верить нельзя, сердце их исполнено пагубы. Гортань их — открытая могила, языком своим они льстят.", "Осуди их, Боже! Пусть падут из-за козней своих. Из-за многих грехов их отвергни их, ведь они против Тебя восстали.", "Но пусть возрадуются все, кто в Тебе ищет прибежища; пусть вечно поют от радости. Окажи им Свое покровительство, чтобы возрадовались в Тебе любящие Твое имя.", "Ведь Ты благословляешь праведника, Господи, как щитом, окружаешь его благосклонностью."], ["<b>Дирижеру хора. На струнных инструментах. Под восьмиструнный инструмент. Псалом Давида.</b>", "Господи, не в гневе меня укоряй, не в ярости наказывай.", "Помилуй меня, Господи, ведь я изможден. Исцели меня, Господи, так как дрожь пробирает меня до костей,", "и душа моя в большом смятении. Сколько еще, Господи, как долго?", "Господи, обратись ко мне и избавь, спаси меня по милости Твоей.", "Ведь в смерти нет памяти о Тебе. Кто из мира мертвых Тебя восславит?", "Я устал стенать, каждую ночь моя постель влажна от слез, слезами омываю ложе свое.", "Глаза мои изнурены от горя, и ослабели из-за всех врагов моих.", "Прочь от меня, все творящие зло, ведь Господь услышал мой плач!", "Господь услышал мою мольбу, Господь принял мою молитву.", "Все мои враги посрамятся, и большой ужас охватит их, обратятся вспять во внезапном бесчестии."], ["<b>Плачевная песнь Давида, которую он воспел Господу из-за вениамитянина Куша.</b>", "Господи, мой Боже, у Тебя я ищу прибежища. Спаси меня и избавь от всех, кто меня преследует,", "иначе, как лев, меня разорвут, растерзают — и не будет спасителя.", "Господи, мой Боже, если я это сделал, если есть несправедливость в моих руках,", "если я сделал зло тому, кто со мною в мире, или врага без повода обобрал,", "то пусть враг за мною погонится и настигнет, пусть он жизнь мою втопчет в землю и повергнет славу мою в прах.<i>Пауза</i>", "Господи, восстань в гневе Своем, ополчись на неистовство моих врагов! Пробудись, заступись за меня на суде, который Ты заповедал!", "Пусть окружат Тебя собравшиеся народы, воссядь над ними на высоте.", "Судит Господь народы. Оправдай меня, Господи, по праведности моей, по моей непорочности, Всевышний.", "Праведный Бог, судящий помыслы и сердце, положи конец беззаконию нечестивых, но праведного укрепи.", "Щит мой — Бог Высочайший, спасающий правых сердцем.", "Бог — судья справедливый, Бог, строго взыскивающий каждый день.", "Если кто не раскается, Он наточит Свой меч, согнет лук и оснастит его тетивой,", "приготовит оружие смертоносное и огненными сделает стрелы.", "Кто несчастье зачал и носит под сердцем беду, тот разрешится от бремени ложью.", "Кто рыл и выкопал яму, сам в нее упадет.", "Зло его к нему же и вернется, на него обратится его жестокость.", "Восславлю Господа: праведен Он, воспою хвалу имени Господа Всевышнего."], ["<b>Дирижеру хора. Под гиттит. Псалом Давида.</b>", "Господи, наш Владыка, как величественно имя Твое на всей земле! Слава Твоя превыше небес.", "Из уст младенцев и грудных детей Ты вызовешь Себе хвалу, из-за Твоих врагов, чтобы сделать безмолвными противника и мстителя.", "Когда я смотрю на Твои небеса, работу Твоих рук, на луну и на звезды, которые Ты поставил,", "<i>то думаю</i>: «Кто такой человек, что Ты переживаешь о нем? Кто такой сын человеческий, что Ты заботишься о нем?»", "Ты немногим умалил его перед Богом ; Ты увенчал его славой и честью.", "Ты поставил его владыкой над делами Своих рук, Ты все подчинил под ноги его:", "всех овец и волов, а также диких зверей,", "птиц в небесах и рыбу в морях, все, что наполняет стремнины моря.", "Господи, наш Владыка, как величественно имя Твое на всей земле!"], ["<b>Дирижеру хора. На мотив «Смерть сына». Псалом Давида.</b>", "Буду славить Тебя, Господи, от всего сердца, расскажу о всех Твоих чудесах.", "Буду радоваться и торжествовать о Тебе; в песнях имя Твое прославлю, Всевышний.", "Враги мои обратились вспять; пошатнулись они пред Тобой и погибли.", "Ты поддержал меня в правой тяжбе, Ты воссел на троне творить правый суд.", "Ты осудил народы и погубил нечестивых, Ты изгладил из памяти имена их навеки.", "Вечная гибель пришла на врага, и города его Ты разрушил, сама память о нем исчезла.", "Но Господь владычествует вовек, Он для суда воздвиг Свой престол.", "По правде будет судить Он мир и народами править по справедливости.", "Господь — прибежище угнетенным, прибежище во время смуты.", "Будут уповать на Тебя те, кто знает имя Твое, ведь Ты, Господи, не оставишь ищущих Тебя.", "Славьте песнями Господа, царящего на Сионе, возвещайте народам Его дела!", "Ведь взыскивая за кровь, Он помнит о беззащитных, вопля их не забывает.", "Господи, как ненавистники мои стеснили меня! Помилуй и отдали меня от ворот смерти,", "чтобы хвалу Тебе я воздал в воротах дочери Сиона, радуясь о Твоем спасении.", "Народы упали в яму, которую сами выкопали; их ноги запутались в сети, которую они скрыли.", "Открылся Господь как справедливый судья: нечестивые попались в ловушку своих же дел.<i>Раздумье.</i><i>Пауза</i>", "Нечестивые отправятся в мир мертвых — все народы, что забыли Бога.", "Но не навсегда забыт будет нищий, и надеждам страдальца не вечно гибнуть.", "Господи, восстань! Не дай человеку победы! Пусть будут судимы перед Тобой народы.", "Господи, ужасом их срази, пусть знают, что они лишь смертные.<i>Пауза</i>", "Для чего, Господи, Ты стоишь вдали, во время скорби Себя скрываешь?", "В гордости своей нечестивый преследует бедного — пусть попадется он на свои же уловки.", "Кичится нечестивый страстями своей души, жадный до наживы клянет и ругает Господа.", "В надменности своей нечестивый Его не ищет, в его мыслях нет места для Бога.", "Дела его всегда успешны. Он надменен, и Твои законы от него далеки; на всех врагов своих смотрит с пренебрежением.", "Он говорит себе: «Не поколеблюсь! Никогда не постигнет меня беда».", "Уста его полны проклятий, лжи и коварства, под языком у него беда и несчастье.", "Он ставит засаду у поселений, в глухих местах убивает невинных, наблюдая тайком за жертвой.", "Он ждет в засаде, как в логове лев. Он ждет в засаде, чтобы ловить бессильных; он ловит их в сеть и уносит прочь.", "Те пригибаются, навзничь падают, и мощь нечестивого крушит несчастных.", "А он говорит себе: «Бог забыл. Он сокрыл лицо, Он вовек не увидит».", "Господи, восстань! Воздень Свою руку, Боже! Беспомощных не забудь!", "Почему нечестивый оскорбляет Бога? Почему он говорит себе: «Он не спросит с меня»?", "Нет! Ты видишь обиды и притеснения и готов воздать Своею рукой. И страдальцы вверяют себя Тебе. Ты сиротам помощник.", "Сокруши же мощь нечестивого и злого и взыщи с него за его вину так, чтобы нечего было уже взыскивать.", "Господь — Царь вовеки, исчезнут народы с Его земли.", "Ты внемлешь, Господи, желаниям кротких; Ты ободряешь их, слышишь их вопль.", "Ты защитишь сироту и бесправного, чтобы человек на земле более не устрашал их."], ["<b>Дирижеру хора. Псалом Давида.</b> В Господе я нахожу приют. Как вы можете говорить мне: «Улетай на гору, как птица!»", "Вот, нечестивые уже натянули лук, положили стрелу на тетиву, чтобы во тьме стрелять в правых сердцем.", "Когда устои распались, что может сделать праведный?", "Господь в святом храме Своем, Господь на небесном троне Своем. Он наблюдает за всем, глаза Его испытывают смертных.", "Господь испытывает праведных, а нечестивых и тех, кто любит насилие, ненавидит Его душа.", "Он на нечестивых прольет дождем раскаленные угли с горящей серой; палящий ветер — их участь.", "Господь справедлив и любит праведный суд; праведники увидят Его лицо."], ["<b>Дирижеру хора, под восьмиструнный инструмент. <i>Псалом</i> Давида.</b>", "Господи, помоги, потому что не стало святого, исчезли верные среди людей!", "Они обманывают друг друга; от лживого сердца говорит их льстивый язык.", "Пусть погубит Господь всякий льстивый язык и все хвастливые уста,", "что говорят: «Мы одержим победу устами. Язык наш с нами — кто нам хозяин?»", "«Так как слабых теснят и бедные стонут, Я ныне восстану, — говорит Господь. — Я дам им желанное спасение».", "Слова Господа — слова чистые, как серебро, что очищено в горне, переплавлено семь раз.", "Господи, Ты сохранишь нас, сбережешь нас от этого рода вовек.", "Повсюду расхаживают нечестивые, когда у людей низость в почете."], ["<b>Дирижеру хора. Псалом Давида.</b>", "Как долго, Господи? Неужели забыл Ты меня навеки? Как долго Ты будешь скрывать от меня Свое лицо?", "Как долго мне муку в душе носить и целыми днями крушить болью сердце? Как долго моему врагу надо мной кичиться?", "Посмотри на меня и ответь, Господи, Боже мой. Глаза мои просветли, чтобы мне не уснуть смертным сном,", "чтобы враг не сказал: «Я его превозмог» — и когда я паду, не радовались бы недруги мои.", "Я уповаю на Твою милость, мое сердце возрадуется спасению Твоему. Господу буду петь, потому что Он ко мне благ."], ["<b>Дирижеру хора. <i>Псалом</i> Давида.</b> Сказал безумец в сердце своем: «Нет Бога». Они развратились, гнусны их дела; нет делающего добро.", "Господь взирает с небес на людей, чтобы увидеть, есть ли понимающий, ищущий Бога.", "Все сбились с пути, все, как один, развратились; нет делающего добро, нет ни одного.", "Неужели не вразумятся делающие зло — те, кто поедает мой народ, как хлеб, и Господа не призывает?", "Там их охватит страх, потому что Бог на стороне праведных.", "Вы осмеяли надежды нищих, но прибежище их — Господь.", "О, кто дал бы с Сиона спасение Израилю! Когда Господь восстановит Свой народ, пусть ликует Иаков и радуется Израиль!"], ["<b>Псалом Давида.</b> Господь, кто может пребывать в жилище Твоем? Кто может жить на святой горе Твоей?", "Тот, чей путь безупречен, и кто поступает праведно; кто от чистого сердца истину говорит", "и языком своим не клевещет; кто не делает ближнему зла и оскорблений на друга не принимает;", "кто презирает негодяя, но почитает боящихся Господа; кто клятву хранит, пусть даже себе во вред;", "кто дает в долг не ради выгоды и против невинного взяток не берет. Поступающий так никогда не споткнется."], ["<b>Мольба Давида.</b> Сохрани меня, Боже, ведь в Тебе ищу я прибежища!", "Господу я сказал: «Ты мой Владыка, кроме Тебя, нет у меня блага».", "А святые, которые на земле, — величавы они, в них вся моя радость.", "Пусть множатся скорби у тех, кто пойдет за <i>чужими богами</i>. Не изолью я кровавых их возлияний, не помянут их имен мои уста.", "Господь — мой лучший удел и мой кубок; Ты держишь мой жребий.", "Границы моей земли прошли по дивным местам — прекрасно наследие мое.", "Восхвалю Господа, наставляющего меня, даже ночью сердце мое меня учит.", "Всегда я видел Господа перед собой: Он по правую руку от меня — я не поколеблюсь.", "Поэтому веселится сердце мое, и радуется язык, и тело мое будет жить надеждой.", "Ведь Ты не оставишь мою душу в мире мертвых, и не дашь Твоему святому увидеть тление.", "Ты показал мне путь жизни; Ты исполнишь меня радостью пред лицом Твоим. Блаженство быть вовек по правую руку Твою."], ["<b>Молитва Давида.</b> Услышь, Господи, мольбу мою о справедливости; прислушайся к крику моему! Внемли молитве из нелживых уст!", "Да придет от Тебя оправдание мне. Пусть увидят правду глаза Твои.", "Ты изучил мое сердце, испытал меня ночью; Ты испытал меня, но не нашел вины; уста мои не грешат.", "Что же до дел других, то по слову из Твоих уст я себя сохранил от путей притеснителя.", "Стопы мои шли по Твоим путям, мои ноги не оступались.", "Я взываю к Тебе, Боже, ведь Ты мне ответишь, прислушайся ко мне, молитву мою услышь.", "Яви мне чудо милости Твоей, Ты, правой рукой Своей спасающий тех, кто ищет у Тебя прибежища от врага.", "Береги меня, как зеницу ока, в тени Своих крыльев сохрани меня", "от нечестивых, ополчившихся на меня, от смертельных врагов, обступивших меня.", "Закрыты для жалости их сердца, и уста их надменное говорят.", "Они выслеживали меня, а теперь меня окружают; высматривают глаза их удобный миг, чтобы на землю меня повергнуть.", "Они словно голодный лев, словно лев, что в засаде ждет.", "Господи, восстань, предстань пред ними! повергни их Своим мечом, избавь меня от нечестивых;", "Своею рукою, о Господь, <i>спаси</i> от людей — людей этого мира, чья доля лишь в этой жизни. Пусть наполнится чрево их тем, что Ты для них припас, пусть у детей их излишек останется, пусть внукам своим отдадут оставшееся.", "А я в праведности увижу Твое лицо, пробудившись, буду насыщаться образом Твоим."], ["<b>Дирижеру хора. Псалом Давида, слуги Господа, который он воспел Господу, когда Господь избавил его от рук всех его врагов и от руки Саула. Он сказал:</b>", "— Я люблю Тебя, Господи, сила моя!", "Господь — скала моя, твердыня моя и мой избавитель, Бог мой — скала моя, в Нем я ищу прибежища, Он — мой щит и рог моего спасения, моя крепость.", "К Господу воззову, достойному хвалы, — и от врагов моих спасусь.", "Узы смерти оплели меня, захлестнула стремнина гибели.", "Цепи мира мертвых обвили меня, и опутали сети смерти.", "В бедствии своем я Господа призвал; я воззвал к моему Богу. Из Своего храма Он услышал мой голос; крик мой дошел до ушей Его.", "Задрожала земля, сотряслась, пошатнулись основания гор, задрожали, потому что разгневался Он.", "Дым вырвался из Его ноздрей, огонь пожирающий из уст Его, сыпались от Него горящие угли.", "Он расторг небеса и сошел, под ногами — мглистые тучи.", "Он воссел на херувима и полетел, воспарил Он на крыльях ветра.", "Мраком покрыл Себя, словно пологом, окружил Себя тучами дождевыми.", "От сияния перед Ним разгорались огненные угли падал град, и сверкали молнии.", "Господь возгремел на небесах; Всевышний подал Свой голос — с градом и огненными углями.", "Он пустил Свои стрелы и рассеял врагов, множество молний — и разбил их.", "Тогда открылись источники моря, и обнажились основания земли от упрека Твоего, Господи, от мощного дыхания ноздрей Твоих.", "С высоты Он склонился и взял меня; Он извлек меня из глубоких вод.", "Он избавил меня от могучего врага, от ненавистников моих, слишком сильных для меня.", "В день бедствия моего они на меня ополчились, но Господь был моей опорой.", "Он вывел меня на безопасное место, Он избавил меня, потому что я угоден Ему.", "Воздал мне Господь по праведности моей, по чистоте моих рук наградил меня,", "ведь я хранил пути Господа и не сделал зла, отвернувшись от Бога моего.", "Все законы Его предо мной; я повелений Его не оставил.", "Я был непорочен перед Ним и хранил себя от греха.", "Воздал мне Господь по праведности моей, по чистоте моих рук перед глазами Его.", "Ты верен с тем, кто верен, с беспорочным Ты поступаешь беспорочно,", "с чистым — чисто, но с коварным — по его лукавству.", "Ты спасаешь смиренных, но унижаешь тех, чьи глаза надменны.", "Ты светильник мой зажигаешь ; Господь, мой Бог, озаряет мрак мой.", "С Твоей помощью я сокрушаю войско, с Богом моим поднимаюсь на стену.", "Путь Бога безупречен, чисто слово Господа. Он — щит для всех, кто ищет в Нем прибежища.", "Ведь кто Бог, кроме Господа? И кто скала, кроме нашего Бога?", "Бог опоясывает меня силой и делает верным мой путь.", "Он делает ноги мои, как ноги лани, и ставит меня на высотах.", "Он учит руки мои войне, так что гнут они бронзовый лук.", "Ты вручил мне щит спасения Твоего, и поддерживает меня правая рука Твоя; Твоя милость меня возвеличивает.", "Ты расширяешь мой шаг подо мной, чтобы ногам моим не оступиться.", "Я преследовал врагов моих и настиг, я не повернул назад, пока не истребил их.", "Я сокрушил их, и им не встать; под ноги мне они пали.", "Ты препоясал меня силой для битвы; Ты поверг к моим ногам восставших на меня.", "Врагов обратил Ты ко мне спиной, и я истребил ненавидящих меня.", "Они взывали о помощи, но не было никого, чтобы спасти их — к Господу взывали, но Он не ответил им.", "Я стер их в порошок, в пыль, носимую ветром; я топтал их, как уличную грязь.", "Ты избавил меня от мятежа народа; Ты сделал меня главой чужеземцев. Народы, которых я не знал, служат мне,", "покоряются, едва обо мне услышав; чужеземцы раболепствуют предо мной.", "Все они пали духом и выходят, дрожа, из своих крепостей.", "Жив Господь! Хвала моей скале! Да будет превознесен Бог моего спасения!", "Он — Бог, Который мстит за меня, Который народы мне покоряет", "и избавляет меня от моих врагов. Ты вознес меня над моими противниками, от жестоких людей спас меня.", "За это буду славить Тебя, Господи, среди других народов; имени Твоему воспою я хвалу.", "Своему царю Он дарует большие победы и милость являет Своему помазаннику Давиду и семени его вовеки."], ["<b>Дирижеру хора. Псалом Давида.</b>", "Небеса провозглашают Божью славу, о делах Его рук возвещает их свод;", "изо дня в день вещают они, каждую ночь открывают знание.", "Хотя они не используют ни речи, ни слов, и от них не слышно ни звука,", "их голос проходит по всей земле, их слова — до краев света. В небесах Он поставил шатер для солнца,", "и оно выходит, словно жених из спальни своей, и, как бегун, радуется предстоящему забегу.", "Встает оно на одном краю небес и совершает свой путь к другому краю, и ничто от жара его не скрыто.", "Закон Господа совершенен, обновляет душу. Предписание Господа непреложно, умудряет простых.", "Наставления Господа праведны, радуют сердце. Повеления Господа лучезарны, просветляют глаза.", "Страх Господень чист, пребывает вовеки. Определения Господа истинны и все праведны.", "Они желаннее золота, даже множества золота чистого; слаще, нежели мед, нежели капли из сот.", "Слуга Твой ими храним, в соблюдении их большая награда.", "Кто к ошибкам своим не слеп? От невольных проступков меня очисти", "и от сознательных грехов удержи Своего слугу, не дай им власти надо мной. Тогда я буду непорочен и чист от большого греха.", "Пусть слова моих уст и раздумья моего сердца будут угодны Тебе, Господи, моя Скала и мой Искупитель!"], ["<b>Дирижеру хора. Псалом Давида.</b>", "Да ответит Господь тебе в день печали. Да хранит тебя имя Бога Иакова.", "Да пошлет Он помощь тебе из святилища и поддержит тебя с Сиона.", "Да вспомнит Он все жертвы твои и всесожжения твои примет.<i>Пауза</i>", "Да даст Он тебе то, чего ты желаешь, и исполнит все твои намерения.", "Мы будем кричать от радости о твоей победе и поднимем знамена во имя нашего Бога. Да исполнит Господь все твои просьбы.", "Теперь я знаю: Господь спасает Своего помазанника, отвечает ему со святых небес Своих спасающей силой Своей правой руки.", "Кто хвалится колесницами, а кто конями, мы же хвалимся именем Господа, нашего Бога.", "Они ослабели и падают, а мы поднимаемся и стоим твердо.", "Господи, даруй царю победу! Ответь нам, когда мы взываем!"], ["<b>Дирижеру хора. Псалом Давида.</b>", "Господи, царь радуется силе Твоей, о победах Твоих радуется безмерно.", "Ты исполнил то, чего он желал, и мольбы его не отверг.<i>Пауза</i>", "Ты встретил его с обильными благословениями, возложил на голову его венец из чистого золота.", "Он просил жизни, и Ты дал ему долгоденствие навеки.", "Велика его слава из-за побед, что Ты даровал; Ты возложил на него честь и величие.", "Ты одарил его вечными благословениями и исполнил радости от Твоего присутствия.", "Ведь царь надеется на Господа, и по милости Всевышнего не поколеблется.", "Твоя рука схватит врагов Твоих, правая рука Твоя — ненавистников Твоих.", "Во время явления Твоего Ты сделаешь их подобными горящей печи. В гневе Своем Господь их погубит, и огонь Его их сожжет.", "Ты истребишь с земли их детей, из людской среды их потомство.", "Они против Тебя замышляют зло и строят козни, но безуспешно.", "Ты в бегство их обратишь, нацелив в них натянутый лук.", "В силе Твоей вознесись, Господи! Мы Твою мощь воспоем и прославим."], ["<b>Дирижеру хора. На мотив «Лань на заре». Псалом Давида.</b>", "Боже мой, Боже мой, почему Ты меня оставил? Почему остаешься вдали, когда взываю о помощи?", "Бог мой, я взываю днем — Ты не внемлешь, ночью — и нет мне успокоения.", "Ты — Святой, восседающий посреди хвалений Израиля.", "На Тебя уповали наши отцы, уповали, и Ты избавлял их.", "Они взывали к Тебе и обретали спасение, на Тебя уповали и не были разочарованы.", "Я же червь, а не человек, в бесславии у людей, в презрении у народа.", "Все, кто видит меня, надо мной смеются, оскорбляют меня, головой качают:", "«Он полагался на Господа, так пусть Он избавит его, пусть спасет, раз он Ему угоден».", "Но Ты вывел меня из утробы; Ты вложил в меня упование у груди материнской.", "С рождения я на Тебя оставлен; от чрева матери Ты — мой Бог.", "Не будь от меня далек, ведь скорбь близка, а помощника нет.", "Множество быков меня обступило, крепкие быки Башана меня окружили.", "Раскрыли пасть свою на меня, как лев, что ревет, терзая добычу.", "Пролился я, как вода; все кости мои рассыпались. Сердце мое превратилось в воск и растопилось в груди.", "Сила моя иссохла, как черепок, и к небу прилип язык. Ты положил меня в смертный прах.", "Псы меня окружили, сборище злых меня обступило, пронзили мне руки и ноги.", "Я все свои кости могу перечесть, а они глядят и злорадствуют надо мной.", "Они делят между собой мои одежды, бросают жребий о моем одеянии.", "Но Ты, Господь, не будь от меня далек; сила моя, поспеши мне на помощь.", "Душу мою от меча избавь, защити мою жизнь от псов.", "Спаси меня от львиной пасти и от рогов диких быков.", "Я возвещу Твое имя братьям моим и посреди собрания Тебя восхвалю.", "Хвалите Господа, боящиеся Его! Славьте Его, все потомки Иакова! Чтите Его, все потомки Израиля!", "Ведь Он не презрел и не пренебрег скорбью страдальца. Он не скрыл от него лица Своего, но внял его крику о помощи.", "Тебя хвалю я в большом собрании, перед боящимися Тебя я исполню свои обеты.", "Бедняки будут есть и насытятся, ищущие Господа восхвалят Его. Да живут сердца ваши вовеки!", "Все края земли вспомнят Господа и обратятся к Нему, все племена склонятся перед Ним,", "потому что царство принадлежит Господу, Он правит народами.", "Будут есть и склоняться перед Ним все гордецы земли. Все, кто уйдет в прах, будут Ему поклоняться, все, кто не властен удержать свою жизнь.", "Потомки будут Ему служить, и грядущим поколениям расскажут о Владыке.", "Придут и возвестят о праведности Его тем, кто родится позже, расскажут о том, что Он сотворил."], ["<b>Псалом Давида.</b> Господь — Пастырь мой; я ни в чем не буду нуждаться.", "Он покоит меня на зеленых пастбищах и водит меня к тихим водам.", "Он душу мою оживляет и ведет меня по путям праведности ради имени Своего.", "Пусть пойду в темноте долины смерти, не устрашусь я зла, потому что Ты со мной; Твой жезл и Твой посох — они успокаивают меня.", "Ты приготовил мне пир на виду у моих врагов, умастил мне голову маслом, и чаша моя полна.", "Так, благо и милость да будут со мною все дни моей жизни, и пребуду я в доме Господнем многие дни."], ["<b><i>Псалом</i> Давида.</b> Господня земля и все, что наполняет ее, мир и все, что живет в нем.", "Ведь Он поставил ее на морях, и утвердил на водах.", "Кто взойдет на гору Господню? Кто встанет на святом месте Его?", "Тот, чьи руки чисты и чье сердце непорочно, тот, кто душу идолам не отдает и не клянется ложно.", "Он получит от Господа благословение и оправдание от Бога, Спасителя своего.", "Таково поколение, которое ищет Его, ищет лица Твоего, <i>Бог</i> Иакова.<i>Пауза</i>", "Врата, поднимите свои верхи, поднимитесь, древние двери, чтобы вошел Царь славы!", "Кто Он, Этот Царь славы? Господь — крепкий и сильный, Господь — сильный в битвах.", "Врата, поднимите свои верхи, поднимитесь, древние двери, чтобы вошел Царь славы!", "Кто Он, Этот Царь славы? Господь Сил, Он — Царь славы!"], ["<b><i>Псалом</i> Давида.</b> К Тебе, Господи, возношу я душу мою,", "на Тебя, мой Бог, уповаю. Да не буду я постыжен; да не будут враги мои торжествовать.", "Никто из надеющихся на Тебя не постыдится вовек, но пусть посрамятся те, кто вероломствует без причины.", "Господи, покажи мне Твои пути, стезям Твоим научи меня.", "Наставь меня в Твоей истине, научи меня, потому что Ты — Бог моего спасения, и я всегда на Тебя надеюсь.", "Вспомни, Господи, любовь Свою и милость, потому что они извечны.", "Не вспоминай грехов моей юности и проступков моих. По милости Твоей вспомни меня, потому что Ты благ, Господи.", "Господь благ и праведен, поэтому наставляет грешников на путь.", "Направляет Он кротких к правде и учит их пути Своему.", "Все пути Господни — милость и верность к хранящим завет Его и заповеди.", "Ради имени Твоего, Господи, прости вину мою, хоть она и велика.", "Кто есть человек, боящийся Господа? Господь укажет ему, какой путь избрать.", "Он будет жить в благополучии, и потомки его унаследуют землю.", "Совет Господа — для тех, кто Его боится, Он им открывает Свой завет.", "Глаза мои всегда обращены к Господу, ведь это Он извлекает ноги мои из сети.", "Обратись ко мне и будь милостив, ведь я одинок и измучен.", "Скорби сердца моего умножились — спаси меня от моей беды.", "Посмотри на мое горе и муки и прости все мои грехи.", "Посмотри, как много моих врагов, какой лютой ненавистью ненавидят меня!", "Сбереги мою жизнь и избавь меня, от позора меня спаси, ведь я нашел в Тебе прибежище.", "Пусть хранят меня непорочность и праведность, ведь я на Тебя надеюсь.", "Боже, избавь Израиль от всех его горестей."], ["<b><i>Псалом</i> Давида.</b> Господи, оправдай меня, ведь я жил непорочной жизнью. Я уповал на Господа, не колеблясь.", "Проверь меня, Господи, испытай меня, исследуй сердце мое и разум.", "Ведь Твоя милость пред очами моими; я всегда хожу в Твоей истине.", "Я не сижу с людьми лживыми и с коварными не пойду.", "Я ненавижу сборище грешников и с нечестивыми не сажусь.", "Буду омывать свои руки в невинности и кругом обходить Твой жертвенник, Господи,", "воспевая Тебе хвалу и говоря о всех чудесах Твоих.", "Господи, я люблю дом, в котором Ты обитаешь, место, где слава Твоя живет.", "Не погуби души моей с грешными, жизни моей с кровожадными,", "у которых в руках злой умысел, чьи правые руки взяток полны.", "А я живу беспорочно. Избавь меня и помилуй!", "Ноги мои стоят на ровной земле; в большом собрании восхвалю я Господа."], ["<b><i>Псалом</i> Давида.</b> Господь — мой свет и мое спасение: кого мне бояться? Господь — крепость жизни моей: кого мне страшиться?", "Когда злодеи пойдут на меня, чтобы плоть мою пожирать, когда мои враги и противники против меня ополчатся, то споткнутся они и падут.", "Пусть войско меня окружит — сердце мое не дрогнет; пусть вспыхнет против меня война — и тогда я буду спокоен.", "Одного я прошу у Господа, только этого я ищу: чтобы жить мне в доме Господнем во все дни моей жизни, созерцать красоту Господню и размышлять в Его храме.", "В день беды Он даст мне приют в Своем жилище, скроет меня под пологом Своего шатра, вознесет меня на скалу.", "Тогда вознесется моя голова над противниками, окружающими меня, и принесу у Его шатра жертвы, крича от радости. Буду петь и играть для Господа.", "Услышь, Господи, когда я зову, помилуй меня и ответь.", "Ты говоришь моему сердцу: «Ищи Моего лица!» Господи, я буду искать лица Твоего.", "Не отворачивайся от меня. Не отвергни в гневе Своего слугу, Ты, Кто был мне помощником. Не отвергни меня, не оставь, Боже, Спаситель мой.", "Если даже отец мой и мать оставят меня, то Господь меня примет.", "Господи, научи меня Твоему пути, веди меня по прямой стезе из-за врагов моих.", "Не отдавай меня в руки моих противников, потому что восстали на меня лжесвидетели и злобою дышат.", "Но верю: увижу я благость Господню на земле живых.", "Надейся на Господа, мужайся и сердце свое укрепи, надейся на Господа!"], ["<b><i>Псалом</i> Давида.</b> К Тебе я взываю, Господи, скала Моя, не будь ко мне равнодушен! Если Ты будешь хранить молчание, я уподоблюсь тем, кто нисходит в пропасть.", "Услышь голос моих молений, когда я взываю к Тебе о помощи, когда я поднимаю руки к Святому Святых в храме Твоем.", "Не губи меня с нечестивыми, с теми, кто творит зло, кто с ближними говорит радушно, а в сердце своем питает ненависть.", "Воздай им по их делам, по их злым поступкам. Воздай им за то, что их руки сделали, дай им то, что они заслужили.", "За то, что они безразличны к делам Господним, к тому, что сделали Его руки, Он разрушит их и впредь не восстановит.", "Благословен Господь, ведь Он услышал голос моих молений.", "Господь — моя сила и щит; сердце мое на Него надеется. Он мне помог, и сердце мое ликует; песней моей я Его буду славить.", "Господь — это сила Его народа, крепость спасения для Его помазанника.", "Спаси Свой народ и удел Свой благослови; будь их Пастырем и веди их вовеки."], ["<b>Псалом Давида.</b> Хвалите Господа, о Божьи сыны, хвалите Господа за славу Его и мощь.", "Воздайте славу имени Господа, поклонитесь Господу в красоте Его святости.", "Голос Господень — над водами, гремит Бог славы, Господь гремит над могучими водами.", "Голос Господа полон мощи, голос Господа величественен.", "Голос Господа кедры сокрушает, Господь сокрушает кедры Ливана.", "Он велит Ливану скакать, подобно теленку, Сириону — подобно молодому дикому быку.", "Голос Господа как молния разит.", "Голос Господа сотрясает пустыню, Господь сотрясает пустыню Кадеш.", "Голос Господа гнет дубы и нагим оставляет лес. В Его храме все восклицают: «Слава!»", "Господь восседал над потопом; Господь восседает как Царь вовеки.", "Господь дает силу Своему народу; Господь благословляет Свой народ миром."], ["<b>Псалом Давида. Песнь на освящение храма. </b>", "Превозношу Тебя, Господи, за то, что Ты поднял меня из бездны и не дал моим врагам возрадоваться надо мной.", "Господи, мой Боже, я на помощь Тебя призвал, и Ты меня исцелил.", "Господи, Ты вывел душу мою из мира мертвых. Ты сохранил мне жизнь, чтобы я не сошел в пропасть.", "Пойте Господу, верные Ему, славьте святое имя Его!", "Потому что гнев Его длится миг, а милость Его — всю жизнь. Всю ночь может длиться плач, но утром приходит радость.", "В благополучии я сказал: «Вовек не поколеблюсь».", "Милостив Ты был ко мне, Господи, и утвердил меня, словно гору. Но лишь сокрыл Ты Свое лицо, и ужас объял меня.", "К Тебе я взывал, Господи; Владыку о милости я умолял:", "«Что за польза от смерти моей, если я низойду в бездну? Будет ли прах Тебя славить? Будет ли верность Твою возвещать?", "Услышь, Господи, и помилуй меня! Будь мне помощником, Господи!»", "В танец радости Ты обратил мой плач, снял лохмотья с меня и весельем меня препоясал,", "чтобы сердце мое Тебе пело и не смолкало. Господи, мой Боже, буду славить Тебя вовеки!"], ["<b>Дирижеру хора. Псалом Давида.</b>", "У Тебя, Господи, я ищу прибежища. Не дай мне быть постыженным никогда; по Своей праведности спаси меня!", "Услышь меня и поспеши избавить. Будь мне скалой и прибежищем, надежной крепостью, чтобы спасти меня.", "Ты моя скала и крепость; ради имени Своего веди меня и направляй.", "Высвободи меня из сети, которую расставили для меня, ведь Ты мое прибежище.", "В Твои руки я отдаю мой дух; избавь меня, Господи, Боже истины.", "Ненавижу тех, кто ничтожных идолов чтит, я на Господа уповаю.", "Я возрадуюсь и возликую о Твоей милости, потому что Ты горе мое увидел и узнал о скорби моей души.", "Ты не отдал меня врагу, но поставил меня на просторном месте.", "Мне трудно, Господи! Помилуй меня! Ослабли от скорби мои глаза, душа моя и тело мое.", "В скорби кончается моя жизнь и годы мои в стенаниях. Сила моя иссякла из-за моих грехов, и кости мои иссохли.", "Из-за своих врагов я в презрении у соседей, поношением стал я для моих друзей, кто увидит меня на улице — убегает.", "Я забыт ими, словно мертвый; я — как сосуд разбитый.", "Слышу я клевету от многих; ужас со всех сторон. Они сговариваются против меня: замышляют отнять у меня жизнь.", "На Тебя, Господи, надеюсь! Я говорю: «Ты мой Бог!»", "В Твоей руке мои дни; избавь меня от врагов и от тех, кто меня преследует.", "Пусть сияет Твое лицо над Твоим слугой, спаси меня по Своей милости.", "Пусть не постыжусь я, Господи, что взываю к Тебе. Пусть нечестивые постыдятся и, онемев, сойдут в мир мертвых.", "Пусть умолкнут их лживые уста, что дерзко говорят о праведных с гордыней и презрением.", "Как велика Твоя благость, которую хранишь Ты для тех, кто Тебя боится, которую даришь у всех на глазах тем, кто в Тебе прибежища ищет!", "Ты скрываешь их пологом Своего присутствия от козней людских. Ты охраняешь их в Своем жилище от языков сварливых.", "Благословен будь, Господи, Который явил мне чудесную милость Свою, когда я был в городе осажденном.", "В своем смятении я сказал: «Я изгнан от Твоих очей!» Но Ты услышал крик мой, когда я взывал к Тебе.", "Любите Господа, все святые Его! Господь хранит верных, но сполна воздает надменным.", "Мужайтесь и сердце свое укрепите, все надеющиеся на Господа."], ["<b>Наставление Давида. Псалом.</b> Блажен тот, чьи беззакония прощены, чьи грехи покрыты!", "Блажен тот, кому Господь не вменит греха, в чьем духе нет коварства!", "Пока я хранил молчание, тело мое изнемогло от стонов моих ежедневных.", "Ведь день и ночь напролет тяготела надо мною Твоя рука; сила моя иссякла, как от летнего зноя.<i>Пауза</i>", "Тогда я открыл Тебе свой грех и не скрыл своего беззакония. Я сказал: «Признаюсь перед Господом в своих преступлениях», и Ты простил вину моего греха.<i>Пауза</i>", "Поэтому тот, кто верен Тебе, пусть помолится, пока еще может Тебя найти, и когда разольются могучие воды, они не достигнут его.", "Ты убежище мне; Ты спасешь меня от беды и окружишь криками радости об избавлении.<i>Пауза</i>", "<i>Господь говорит</i>: «Я наставлю тебя и покажу тебе путь, по которому тебе идти. Я буду вести тебя и не выпущу тебя из виду.", "Не будь как конь или мул, что разумом обделен, чей норов нужно обуздывать уздечкой и удилами, иначе они к тебе не подойдут».", "Много горя у нечестивых, но надеющихся на Господа окружает Его милость.", "Веселитесь о Господе и ликуйте, праведные! Пойте, все правые сердцем!"], ["Радуйтесь, праведные, о Господе! Честным подобает Его хвалить.", "Под арфу хвалите Господа, играйте Ему на лире десятиструнной!", "Пойте Ему новую песнь; играйте искусно, от радости восклицая!", "Ведь слово Господне право и все дела Его верны.", "Господь любит праведность и справедливость. Милости Господней полна земля.", "Словом Господним сотворены небеса, повелением из уст Его — звездное воинство.", "Он воды морей собрал, как в сосуд, положил пучины в хранилища.", "Пусть боится Господа вся земля; пусть трепещут пред Ним все жители мира,", "потому что Он сказал — и стало, Он повелел — и явилось.", "Господь разрушает советы людей и уничтожает замыслы народов.", "Но Господень совет пребудет вовек, замыслы сердца Его — из поколения в поколение.", "Блажен народ, для кого Бог — Господь, народ, который Он избрал Себе в наследие.", "Господь взирает с небес и видит весь род человеческий.", "Он смотрит со Своего престола на всех, кто живет на земле, —", "Он, Кто создал все их сердца и вникает во все, что они творят.", "Не спасет царя огромное войско; не спасет воина великая сила.", "Ненадежен конь для спасения: не спасет он своею мощью.", "Но глаза Господни обращены на тех, кто Его боится, кто надеется на Его милость,", "чтобы от смерти их спасти и прокормить во время голода.", "Уповает на Господа наша душа, Он нам помощь и щит.", "В нем ликуют наши сердца, ведь мы уповаем на святое имя Его.", "Да будет милость Твоя с нами, Господи, ведь мы на Тебя надеемся."], ["<b><i>Псалом</i> Давида, когда он притворялся безумным перед Авимелехом, был изгнан от него и удалился. </b>", "Восславлю Господа во всякое время, хвала Ему всегда на устах моих.", "Душа моя будет хвалиться Господом; пусть услышат кроткие и возвеселятся.", "Славьте со мною Господа; превознесем Его имя вместе!", "Я искал Господа, и Он мне ответил и от всех моих страхов меня избавил.", "Кто обращал к Нему взор, сияет от радости, лица их не покроет стыд.", "Этот бедняк воззвал, и Господь услышал его, и от всех напастей его избавил.", "Ангел Господень ополчается вокруг тех, кто боится Господа, и избавляет их.", "Вкусите и увидите, как благ Господь! Благословен тот, кто ищет прибежища у Него.", "Бойтесь Господа, святые Его, ведь кто боится Его, ни в чем не нуждается.", "Молодые львы бедствуют и голодают, а ищущие Господа не имеют нужды ни в каком благе.", "Придите, дети, послушайте меня, я научу вас страху Господню.", "Кто любит жизнь и желает видеть добрые дни,", "тот удерживай свой язык от зла и свои уста от коварных речей.", "Удаляйся от зла и твори добро; ищи мира и стремись к нему.", "Глаза Господни на праведных, и уши Его открыты для их молитвы,", "но лицо Господне против тех, кто делает зло, чтобы память о них на земле истребить.", "Взывают праведные, и Господь их слышит и от всех скорбей их избавляет.", "Близок Господь к сокрушенным сердцем и спасает павшего духом.", "Много скорбей у праведного, но от всех их избавляет его Господь.", "Он все кости его хранит, ни одна из них не будет переломлена.", "Погубит грешника зло; ненавидящие праведного будут осуждены.", "Господь спасает жизнь Своих слуг; и никто из ищущих у Него прибежища не будет осужден."], ["<b><i>Псалом</i> Давида.</b> Господи, бейся с теми, кто бьется со мной, сражайся с теми, кто сражается со мной!", "Возьми щит и латы и приди мне на помощь.", "Подними копье и секиру на тех, кто меня преследует. Скажи душе моей: «Я спасение твое!»", "Да постыдятся и посрамятся те, кто ищет жизни моей. Пусть с позором повернут назад замышляющие против меня зло.", "Пусть станут они как носимая ветром мякина, когда их погонит Ангел Господень.", "Да будет их путь темным и скользким, когда Ангел Господень их преследует.", "За то, что они мне раскинули сеть без причины, и без повода вырыли яму,", "пусть нежданно придет к ним гибель — пусть опутает их сеть, что они раскинули, пусть падут они в яму на погибель себе.", "А моя душа будет радоваться о Господе, возликует о спасении от Него.", "Я скажу от всего сердца: «Господи, кто подобен Тебе? Ты избавляешь слабых от сильных, нищих и бедных от тех, кто их грабит».", "Безжалостные свидетели поднялись против меня, чего не знаю, о том расспрашивают.", "Они воздают мне злом за добро; душа моя осиротела.", "Но когда они болели, я одевался в рубище и постом себя изнурял. И когда молитва моя возвращалась ко мне без ответа,", "я ходил, сокрушаясь, как по другу или по брату. Голову я опускал в тоске, словно скорбя по матери.", "А когда я спотыкался, то все они радовались и сходились против меня. Негодяи, которых я не знал, чернили меня без устали.", "Как безбожники, насмехались они непрестанно, скрежеща на меня зубами.", "Владыка, сколько Ты будешь смотреть на это? Спаси меня от злодейства их, от этих львов спаси мою жизнь!", "Я восславлю Тебя при большом собрании, среди бесчисленного народа восхвалю Тебя.", "Да не злорадствуют надо мною те, кто ненавидит меня без повода. Да не подмигивают насмешливо те, кто ненавидит меня безо всякой причины.", "Не о мире они говорят, а слагают лживые обвинения против тех, кто миролюбив на земле.", "Разевают на меня свои рты и говорят: «Ага, ага, мы видели все своими глазами!»", "Господи, Ты все это видел, не будь безмолвен; не удаляйся, Владыка, от меня.", "Поднимись и встань на мою защиту, за дело мое, мой Бог и Владыка!", "Оправдай меня по праведности Твоей, Господи, мой Боже; не дай им торжествовать надо мной.", "Пусть не думают про себя: «Ага, все так, как мы и хотели!» — и не скажут: «Мы его поглотили».", "Пусть все, кто торжествует над моей бедой, постыдятся и посрамятся. Пусть все, кто превозносится надо мной, облекутся в стыд и позор.", "Пусть те, кто желает моей правоты, кричат от веселья и радости; пусть всегда говорят: «Велик Господь, желающий блага слуге Своему».", "И будет язык мой возвещать о праведности Твоей, и хвалить Тебя весь день."], ["<b>Дирижеру хора. <i>Псалом</i> Давида, слуги Господа.</b>", "Грех говорит нечестивому глубоко в его сердце; нет Божьего страха в глазах его.", "Льстит он себе в своих же глазах, что ищет порок свой, чтобы возненавидеть его.", "Слова его уст — беззаконие и обман; он отрекся от мудрости и не делает добра.", "Даже на ложе своем замышляет он беззаконие. Он встал на недобрый путь и не отвергает зла.", "Господи, милость Твоя до небес, до облаков Твоя верность.", "Праведность Твоя велика, как горы, Твоя справедливость глубока, как бездна. Ты хранишь человека и зверя, Господи.", "Боже, милость Твоя драгоценна! В тени Твоих крыл укрываются смертные.", "Пируют они от щедрот Твоего дома; из реки отрад Твоих Ты их поишь.", "Ведь у Тебя источник жизни, и во свете Твоем мы видим свет.", "Излей Свою милость на знающих Тебя, праведность Свою — на правых сердцем.", "Да не наступит на меня нога гордеца; да не изгонит меня рука нечестивого.", "Посмотри, как пали беззаконники: повергнуты они и не могут подняться."], ["<b><i>Псалом</i> Давида.</b> Не раздражайся из-за злых людей, и не завидуй тем, кто творит беззаконие,", "ведь они, как трава, скоро засохнут и, как зелень, увянут.", "Надейся на Господа, делай добро, живи на земле и храни верность.", "Радуйся Господу, и Он исполнит желания твоего сердца.", "Доверь свой путь Господу, уповай на Него — и Он совершит <i>такое</i>:", "высветит праведность твою, как свет, твою справедливость — как солнце в полдень.", "Будь безмолвен перед Господом и надейся на Него. Не раздражайся, когда нечестивые преуспевают в делах, когда они исполняют свои злые замыслы.", "Перестань гневаться и оставь ярость, не раздражайся — это ведет только к несчастью.", "Ведь злодеи искоренятся, а надеющиеся на Господа унаследуют землю.", "Еще немного, и нечестивых не станет, будешь искать их, но не найдешь.", "А кроткие унаследуют землю и насладятся благополучием.", "Нечестивый умышляет на праведника и скрежещет против него зубами,", "но Владыка смеется над ним, так как знает, что день его близок.", "Обнажают злодеи мечи и натягивают свои луки, чтобы поразить бедняков и нищих, чтобы погубить идущих прямым путем.", "Но мечи их пронзят их же сердца и луки их сокрушатся.", "Лучше малое, что у праведного, чем богатство многих нечестивых,", "так как сила нечестивых будет сломлена, а праведных укрепит Господь.", "Дни непорочных известны Господу, и наследие их устоит вовеки.", "Не постыдятся они во время беды и в голодные дни будут сыты.", "Но нечестивые сгинут, Господни враги исчезнут, как краса полей, развеются они, как дым.", "Нечестивый берет взаймы и не возвращает, а праведный дает щедро.", "Благословенные Господом унаследуют землю, а проклятые Им истребятся.", "Господь утверждает шаги человека, когда его путь угоден Ему.", "Если и споткнется он, то не упадет: Господь за руку его поддержит.", "Я был молод, а теперь состарился, но не видел, чтобы был оставлен праведник, а дети его просили хлеба.", "Он всегда щедр и дает охотно, и дети его будут благословенны.", "Удаляйся от зла и твори добро, чтобы жить тебе <i>в этой земле</i> вовек.", "Ведь Господь любит правый суд и верных Ему не оставит. В безопасности будут они вовеки, а род нечестивых искоренится.", "Праведные унаследуют землю и поселятся в ней навеки.", "Уста праведника изрекают мудрость, и язык его говорит правду.", "Закон его Бога в сердце у него, и стопы его не поколеблются.", "Нечестивые подстерегают праведного и стараются его убить.", "Но Господь не отдаст его в их руки и не даст обвинить его на суде.", "Надейся на Господа и держись Его пути. Он вознесет тебя, и ты унаследуешь землю и увидишь гибель нечестивых.", "Я видел нечестивого злодея, что возвышался, как ветвистое дерево.", "Но он прошел, и его не стало; я искал его, но не нашел.", "Наблюдай за непорочным, смотри на праведного, потому что у любящих мир есть будущее.", "Но грешники будут истреблены, и погибнет будущее злодеев.", "От Господа — спасение праведным; Он их крепость во время беды.", "Господь помогает им и избавляет их; Он избавляет их от злодеев и спасает их, ведь они нашли в Нем прибежище."], ["<b>Псалом Давида. В напоминание.</b>", "Господи, не в ярости упрекай меня и не во гневе наказывай.", "Ведь стрелы Твои пронзили меня, и рука Твоя на мне тяжела.", "От гнева Твоего нет на теле моем здорового места. От греха моего не осталось здоровья в костях моих.", "Грехи мои меня поглотили; Они, как бремя, отягощают меня.", "Мои раны смердят и гноятся из-за безумия моего.", "Я согбен и совсем поник; весь день хожу скорбя.", "Палящей болью полны мои бедра, нет на теле моем здорового места.", "Я изнемог и полностью сокрушен, и от муки сердца кричу.", "Все мои желания перед Тобой, Владыка, и вздохи мои от Тебя не скрыты.", "Сердце мое колотится, силы мне изменили, даже свет в глазах моих меркнет.", "Мои друзья и те, кто любит меня, из-за язв меня избегают, и соседи мои стоят вдалеке.", "Те, кто хочет убить меня, ставят мне сети; те, кто хочет мне зла, говорят о моей погибели; целый день они строят козни.", "А я, как глухой, не слышу, как немой, не размыкаю уст.", "Да, я стал как тот, кто не слышит, в чьих устах не найти ответа.", "Господи, на Тебя я уповаю; Ты ответишь, Владыка, мой Боже.", "Я сказал: «Не дай им торжествовать и кичиться передо мной, когда мои ноги колеблются».", "Я близок к падению, и боль моя передо мной всегда.", "Я признаю мое беззаконие и скорблю о моем грехе.", "Могущественны и крепки те, кто враждует со мной; умножились ненавидящие меня без причины.", "Злом воздают мне за добро, враждуют со мною за то, что добру я следую.", "Господи, не оставь меня! Не удаляйся от меня, мой Бог.", "Поспеши мне на помощь, Владыка, мой Спаситель!"], ["<b>Дирижеру хора, Идутуну. Псалом Давида.</b>", "Я сказал: «Я буду следить за своими путями и язык удерживать от греха, буду обуздывать уста, пока нечестивые предо мною».", "Но когда я был нем и безмолвен, и даже о добром молчал, усилилась моя скорбь,", "и сердце мое загорелось. Пока я размышлял, вспыхнул огонь, и тогда я сказал своими устами:", "«Покажи мне, Господи, кончину мою и число моих дней скажи; дай мне знать, сколь жизнь моя быстротечна.", "Да, Ты дал мне дней лишь на ширину ладони; мой век как ничто пред Тобой. Поистине, всякая жизнь — лишь пар.<i>Пауза</i>", "Поистине, всякий человек подобен тени: напрасно он суетится, копит, не зная, кому все это достанется.", "И теперь, Владыка, чего ожидать мне? Надежда моя в Тебе.", "Избавь меня от всех моих беззаконий, не предай безумцам на поругание.", "Я молчу; я не открываю уст, потому что Ты это сделал.", "Отклони от меня удары Свои; гибну я от ударов Твоей руки.", "Ты коришь и наказываешь людей за грех; Ты губишь сокровища их, как губит моль. Поистине, всякий смертный — лишь пар.<i>Пауза</i>", "Услышь молитву мою, Господи; внемли моему крику о помощи; не будь безмолвен к моим слезам. Ведь я скиталец у Тебя, чужеземец, как все мои предки.", "Отступи от меня, чтобы мне вновь улыбнуться, прежде чем я уйду и меня не станет»."], ["<b>Дирижеру хора. Псалом Давида.</b>", "Твердо надеялся я на Господа, и Он склонился ко мне и услышал мой крик.", "Он поднял меня из страшной пропасти, из зыбкой трясины. Он поставил ноги мои на камень и стопы мои утвердил.", "Он вложил мне в уста новую песнь — хвалу нашему Богу. Увидят многие и устрашатся, и будут на Господа уповать.", "Блажен тот человек, кто надежду свою возлагает на Господа, кто не обращается к гордым и к уклоняющимся ко лжи.", "Многочисленны, Господи, мой Боже, чудеса, которые Ты сотворил, и замыслы Твои о нас! Кто с Тобою сравнится! Я бы стал возвещать о них и рассказывать, но их больше, чем можно счесть.", "Не захотел Ты ни жертв, ни даров, но Ты открыл мне уши. Ты не потребовал ни всесожжения, ни жертвы за грех.", "Тогда я сказал: «Вот, я иду, как и написано в свитке обо мне.", "Бог мой, я желаю волю Твою исполнить, и в сердце моем Твой Закон».", "В большом собрании я возвещал Твою праведность; я не удерживал своих уст — Ты это знаешь, Господи.", "Я не скрыл Твоей праведности в своем сердце, но возвещал верность Твою и спасение. Я не таил Твою милость и истину перед большим собранием.", "Не удерживай, Господи, щедрот Твоих от меня, пусть милость Твоя и истина охраняют меня непрестанно.", "Ведь беды окружили меня, и нет им числа; грехи мои мной овладели, и не могу я видеть. Их больше, чем волос на моей голове; храбрость меня оставила.", "Господи, да будет угодно Тебе избавить меня! Поспеши мне на помощь, Господи!", "Пусть все, кто ищет жизни моей, будут пристыжены и посрамлены. Пусть все, кто хочет моей погибели, в бесчестии повернут назад.", "Пусть ужаснутся своему позору говорящие мне: «Ага! Ага!»", "Пусть ликуют и радуются о Тебе все ищущие Тебя. Пусть те, кто любит Твое спасение, говорят непрестанно: «Велик Господь!»", "Я же беден и нищ, пусть Владыка позаботится обо мне. Ты — помощь моя и мой избавитель; Бог мой, не замедли!"], ["<b>Дирижеру хора. Псалом Давида.</b>", "Блажен тот, кто о слабом заботится: во время беды избавит его Господь.", "Господь сохранит его и сбережет ему жизнь, счастьем одарит его на земле и не отдаст его на произвол врагов.", "Господь укрепит его на одре болезни и с ложа недуга его поднимет.", "Я сказал: «Помилуй меня, Господь; исцели меня — я пред Тобой согрешил».", "Враги мои зло говорят обо мне: «Когда же умрет он и имя его погибнет?»", "Если приходит кто навестить меня, то ложь говорит, а в сердце своем слагает злые слухи; потом он выходит и всем их рассказывает.", "Все враги мои шепчутся против меня, думают худшее обо мне :", "«Смертельный недуг его одолел; он слег и больше ему не встать».", "Даже близкий друг, на которого я полагался, тот, кто ел мой хлеб, поднял свою пяту против меня.", "Но Ты, Господи, помилуй меня; подними меня, и я воздам им!", "Из того я узнаю, что угоден Тебе, если враг мой не превозможет меня,", "а меня Ты поддержишь за непорочность мою и поставишь пред Собою навеки.", "Благословен Господь, Бог Израиля, от века и до века! Аминь и аминь!"], ["<b>Дирижеру хора. Наставление потомков Кораха. </b>", "Как стремится лань к воде, так стремится душа моя к Тебе, Боже.", "Душа моя жаждет Бога, живого Бога. Когда я приду и пред Богом предстану?", "Слезы были мне пищей и днем, и ночью, когда постоянно говорили мне: «Где твой Бог?»", "Сердце мое болит, когда я вспоминаю, как ходил в многолюдстве к дому Божьему, в шествии народ предваряя, ходил в праздничной толпе с криками радости и хвалы.", "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и моего Бога.", "Душа моя унывает во мне, поэтому я вспоминаю Тебя с земли иорданской, с высот Хермона, с горы Мицар.", "Бездна бездну зовет шумом Твоих водопадов; все волны Твои, все Твои валы прошли надо мною.", "Днем Господь являет мне Свою милость, ночью я пою Ему песню — молитву Богу моей жизни.", "Скажу я Богу, моей скале: «Почему Ты меня забыл? Почему я скитаюсь, плача, оскорбленный моим врагом?»", "Как от раны смертельной, страдает плоть, когда враг надо мной издевается, каждый день спрашивая меня: «Где твой Бог?»", "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и моего Бога."], ["Оправдай меня, Боже, вступись в мою тяжбу с народом безбожным, от лживых и злобных спаси меня.", "Ты — Бог, крепость моя. Почему Ты отверг меня? Почему я скитаюсь, плача, оскорбленный моим врагом?", "Пошли Свой свет и истину — пусть они меня направляют; пусть приведут на святую гору Твою, к месту, где Ты обитаешь.", "Тогда приду я к Божьему жертвеннику, к Богу радости и веселья моего. Буду славить Тебя на арфе, Боже, мой Бог.", "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и Бога."], ["<b>Дирижеру хора. Наставление потомков Кораха.</b>", "Боже, своими ушами мы слышали, рассказали нам наши отцы о том, что Ты сделал в их дни, в дни стародавние.", "Рукою Своей Ты изгнал народы, а наших отцов насадил в земле той. Ты сокрушил народы и заставил оставить их землю.", "Не мечом своим землю отцы добыли, и не сила их дала им победу, а Твоя правая рука, и сила Твоя, и свет Твоего лица, потому что Ты возлюбил их.", "Ты — Царь мой и Бог; даруй победы Иакову!", "С Тобой мы тесним врага и во имя Твое попираем противника.", "Я не верю в свой лук, и не меч мой мне дарит победу.", "Это Ты спасаешь нас от врагов, ненавидящих нас предаешь стыду.", "Богом мы хвалимся каждый день и имя Твое будем славить вовек.<i>Пауза</i>", "Но теперь Ты оставил нас и посрамил, и уже не выходишь с войсками нашими на битву.", "Ты обратил нас в бегство перед врагом, и ненавистники наши нас грабят.", "Ты отдал нас, как овец, на съедение, и рассеял нас между народами.", "За бесценок Ты продал народ Свой, ничего от продажи не выручив.", "Ты сделал нас глумлением для наших соседей; все окружающие смеются и издеваются над нами.", "Ты сделал нас посмешищем для других народов; люди качают головой, глядя на нас.", "Всякий день бесчестие мое предо мною, и лицо мое горит от стыда", "из-за насмешек тех, кто злословит меня и бранит, из-за мстительного врага.", "Все это случилось с нами, хотя мы Тебя не забыли и не предали Твой завет.", "Не отступали наши сердца, и наши стопы с пути Твоего не сходили.", "Но Ты сокрушил нас, превратил наши жилища в шакальи логова и покрыл нас непроглядной тьмой.", "Если бы забыли мы имя нашего Бога и к чужому богу простерли руки,", "неужели Бог не узнал бы об этом — Тот, Кто ведает тайны сердца?", "Ради Тебя убивают нас всякий день и смотрят на нас, как на овец перед бойней.", "Пробудись, Владыка! Почему Ты спишь? Восстань! Не отвергни нас навсегда.", "Почему Ты скрываешь лицо, забывая беду нашу и гонения?", "Сведена наша жизнь во прах, и тела наши льнут к земле.", "Восстань, помоги нам; спаси нас по Своей милости."], ["<b>Дирижеру хора. На мотив «Лилии». Наставление потомков Кораха. Свадебная песня. </b>", "Сердце мое прекрасной речью полнится. Для Царя исполняю я эту песнь; мой язык — перо искусного писаря.", "Ты прекраснее всех людей; благодатная речь сходит с Твоих уст, ведь Бог навеки благословил Тебя.", "Могучий, препояшься мечом, облекись в славу и величие.", "И величия полон, победоносно поезжай верхом ради истины, смирения и праведности. Пусть рука Твоя вершит грозные подвиги.", "Пусть острые стрелы Твои пронзают сердца врагов царя; пусть народы падут под ноги Твои.", "Вечен престол Твой, Боже, Твой царский скипетр — скипетр правосудия.", "Ты возлюбил праведность, а беззаконие возненавидел; поэтому, о Боже, Твой Бог помазал Тебя маслом радости больше, чем Твоих сотоварищей.", "Благоухают Твои одежды миррой, алоэ и кассией. Из дворцов, украшенных костью слоновой, музыка струн Тебя веселит.", "Среди Твоих придворных женщин — царские дочери. По правую руку от Тебя — царица в золоте из Офира.", "Выслушай, дочь, обдумай и прислушайся: забудь свой народ и дом отца твоего.", "Царь возжелает твоей красоты, покорись Ему — Он твой Господь.", "Жители Тира придут с дарами, богатейшие из народа будут искать Твоей милости.", "Внутри этих покоев — дочь царя, невеста, ее одежда золотом расшита.", "В многоцветных одеждах выводят ее к Царю; девушек, ее подруг, ведут к Царю вслед за ней.", "Их ведут с весельем и радостью; они вступают в Царский дворец.", "Место предков Твоих, о <i>Царь</i>, займут Твои сыновья; по всей земле вождями Ты их поставишь.", "Я сделаю памятным имя Твое в поколениях, и народы будут славить Тебя вовек."], ["<b>Дирижеру хора, под аламот. Песня потомков Кораха.</b>", "Бог — прибежище нам и сила, неизменный помощник в бедах.", "Потому и не устрашимся мы, пусть даже дрогнет сама земля и горы обрушатся в бездну моря,", "пусть воды морские ревут и пенятся и горы дрожат от их волнения.<i>Пауза</i>", "Речные потоки радуют Божий город, святилище, где обитает Всевышний.", "Бог в этом городе, и он не падет; Бог поддерживает его на заре.", "Народы мятутся, и царства рушатся; подает Он Свой голос — и тает земля.", "С нами Господь Сил; Бог Иакова — наша крепость.<i>Пауза</i>", "Придите, посмотрите на дела Господа, какие опустошения Он произвел на земле.", "До краев земли прекращает Он войны, ломает лук, расщепляет копье и сжигает дотла щиты.", "<i>Он говорит</i>: «Остановитесь, познайте, что Я — Бог; Я буду превознесен в народах, превознесен на земле».", "С нами Господь Сил, Бог Иакова — наша крепость.<i>Пауза</i>"], ["<b>Дирижеру хора. Псалом потомков Кораха.</b>", "Рукоплещите, все народы, вознесите Богу крик радости.", "Как грозен Господь Всевышний, великий Царь над всей землей!", "Он покорил нам народы, бросил нам под ноги племена.", "Он избрал нам наследие — гордость Иакова, которого Он возлюбил.<i>Пауза</i>", "Бог вознесся под крики радости; Господь вознесся под звуки рогов.", "Пойте Богу хвалу, пойте! Пойте хвалу нашему Царю, пойте!", "Бог — Царь над всей землей; пойте Ему искусный псалом.", "Бог царит над народами; Бог восседает на святом престоле Своем.", "Собираются вожди народов, вместе с народом Авраамова Бога, ведь земные правители принадлежат Богу; Он высоко превознесся."], ["<b>Песня. Псалом потомков Кораха.</b>", "Велик Господь и достоин всякой хвалы в городе нашего Бога, на Его святой горе.", "Высока она и прекрасна — радость всей земли, гора Сион на окраинах севера, это город великого Царя.", "Бог пребывает в ее дворцах, известен как твердыня.", "Собрались цари и вместе пошли <i>войной</i>,", "но, увидев <i>Сион</i>, поразились, ужаснулись и обратились в бегство.", "Объяла их дрожь, муки — как женщину в родах.", "Ты сокрушил их, как ветер с востока разбивает таршишские корабли.", "Что мы слышали, то и увидели в городе Господа Сил, в городе нашего Бога: Бог хранит его нерушимым навеки.<i>Пауза</i>", "В храме Твоем, Боже, мы размышляли о Твоей милости.", "Как имя Твое, Боже, так и хвала Тебе достигает краев земли. Правая рука Твоя праведности полна.", "Торжествует гора Сион, и ликуют поселения Иудеи о Твоем правосудии.", "Пройдите вокруг Сиона, обойдите его, башни его сосчитайте;", "обратите мысли к его укреплениям, рассмотрите дворцы его, чтобы поколению грядущему рассказать.", "Ведь Бог — навеки наш Бог, Он будет нашим вождем на века."], ["<b>Дирижеру хора. Псалом потомков Кораха.</b>", "Слушайте это, все народы, внимайте, все живущие на земле,", "и простые, и знатные, равно и богатые, и бедные.", "Изрекут уста мои мудрость, и раздумья моего сердца дадут понимание.", "Слух приклоню я к притче, открою под арфу загадку мою:", "чего мне бояться в дни бедствия, когда злые лжецы меня окружают —", "те, кто надеется на сокровища и кичится большим богатством?", "Никто не в силах искупить брата или дать Богу выкуп за его жизнь:", "выкуп за жизнь велик, не найдется платы такой,", "чтобы он остался вовеки жить и не увидел могилы.", "Каждый видит, что мудрые умирают, вместе гибнут глупец и невежда, оставляя богатство свое другим.", "Их могилы пребудут им домом на веки веков, их жилищем из поколения в поколение. Что с того, что они в свою честь называли земли?", "Ведь человек в чести не пребудет, он подобен животным, которые погибают.", "Такова участь тех, кто надеется на себя, и доля тех, кто после них одобряет слова их.<i>Пауза</i>", "Как овцы, они уготованы миру мертвых; смерть будет их пасти, а наутро праведники будут править ими. В прах обратятся их тела, жилищем их будет мир мертвых.", "Но мою жизнь искупит Бог от власти мира мертвых, когда примет меня к Себе.<i>Пауза</i>", "Не завидуй, когда человек богатеет, и слава его дома множится.", "Ничего не возьмет он с собой, когда умрет, и слава его вслед за ним не пойдет.", "Пусть при жизни считал он себя счастливцем — люди хвалят того, кто преуспевает, —", "он пристанет к сонму своих отцов, что вовек не увидят света.", "Человек, который в чести, но немудр, подобен животным, которые погибают."], ["<b>Псалом Асафа.</b> Господь — Бог богов; Он призывает землю от востока и до запада,", "С Сиона, совершенного красотой, Бог являет Свой свет.", "Бог наш идет и не останется безмолвным. Перед Ним пожирающий огонь, и вокруг Него сильная буря.", "Он призывает небеса сверху и землю быть свидетелями Его суда над Своим народом:", "«Соберите ко Мне всех, кто верен Мне, кто заключил со Мной завет при жертве».", "И небеса возвещают о праведности Его, потому что Сам Бог — судья.<i>Пауза</i>", "«Слушай, народ Мой, Я буду говорить; Израиль, Я буду против тебя свидетельствовать. Я — Бог, твой Бог.", "Не за жертвы твои Я тебя корю — твои всесожжения всегда предо Мною.", "Мне не нужен ни бык из твоих загонов, ни козлы из твоих дворов,", "ведь все звери в лесу — Мои, и скот на тысяче гор.", "Я знаю всех птиц в горах и все, что живет в полях.", "Если бы Я был голоден, то не сказал бы тебе, ведь Мне принадлежит вселенная и все, что наполняет ее.", "Разве Я ем мясо быков или пью козлиную кровь?", "Принеси хвалу в жертву Богу, и исполни свои обеты пред Всевышним.", "И тогда призови Меня в день бедствия, и Я спасу тебя, а ты прославишь Меня».", "Но нечестивому Бог говорит: «Как ты смеешь возвещать Мои уставы и говорить о Моем завете?", "Ты ненавидишь Мое наставление и бросаешь за спину Мои слова.", "Увидев вора, ты с ним сближаешься, и водишь дружбу с прелюбодеями.", "Ты даешь злословить своим устам, и язык твой сплетает ложь.", "Ты всегда обвиняешь брата, клевещешь на сына матери твоей.", "Ты творил это, а Я молчал; ты решил, что Я такой же, как ты. Но Я обличу тебя и в глаза тебя обвиню.", "Запомните это, забывающие о Боге, или Я растерзаю вас, и не будет для вас спасителя.", "Приносящий Мне в жертву хвалу чтит Меня; тому, кто идет по праведному пути, Я явлю спасение Божье»."], ["<b>Дирижеру хора. Псалом Давида,</b>", "<b>когда пророк Нафан пришел к нему, после того, как Давид согрешил с Вирсавией, </b>", "Боже, помилуй меня по Своей милости, по великой Своей любви изгладь мои беззакония.", "Омой меня от неправды и от греха очисти,", "потому что я сознаю свои беззакония, и грех мой всегда предо мной.", "Против Тебя Одного я согрешил и в Твоих глазах сделал зло. Ты справедлив в Своем приговоре и безупречен в суде Своем.", "Вот, грешником я родился, грешным зачала меня моя мать.", "Но Ты желаешь истины, сокрытой в сердце, так наполни меня Своей мудростью.", "Очисти меня иссопом, и буду чист; омой меня, и стану белее снега.", "Дай мне услышать веселье и радость; пусть порадуются кости, Тобой сокрушенные.", "Отврати лицо от моих грехов и неправду мою изгладь.", "Сотвори во мне чистое сердце, Боже, и обнови во мне правый дух.", "Не отвергни меня от Себя и не лиши меня Твоего Святого Духа.", "Верни мне радость Твоего спасения и Духом владычественным поддержи меня.", "Тогда я научу нечестивых Твоим путям, и грешники к Тебе обратятся.", "Избавь меня от кровопролития, Боже, Боже моего спасения, и язык мой восхвалит праведность Твою.", "Открой мне уста, Владыка, и они Тебя возвеличат.", "Жертва Тебе неугодна — я дал бы ее, всесожжения Ты не желаешь.", "Жертва Богу — дух сокрушенный; сокрушенное и скорбящее сердце, Боже, Ты не презришь.", "Сотвори Сиону добро по Своей благосклонности; заново возведи стены Иерусалима.", "Тогда будут угодны Тебе предписанные жертвы, возношения и всесожжения; тогда приведут быков к Твоему жертвеннику."], ["<b>Дирижеру хора. Наставление Давида, </b>", "<b>когда эдомитянин Доэг пришел к Саулу и сообщил ему: «Давид в доме Ахимелеха». </b>", "Что хвалишься злодейством, сильный? Весь день <i>со мной</i> милость Божья!", "Твой язык замышляет гибель; он подобен отточенной бритве, о коварный.", "Зло ты любишь больше добра и ложь — сильнее, чем слова правды.<i>Пауза</i>", "Ты любишь гибельные слова и язык вероломный.", "Но Бог погубит тебя навек; Он схватит тебя и выкинет прочь из шатра, исторгнет твой корень из земли живых.<i>Пауза</i>", "Увидят праведники и устрашатся, посмеются над ним, говоря:", "«Вот человек, который не сделал Бога своей крепостью, а верил в свои сокровища и укреплялся, уничтожая <i>других</i>!»", "А я подобен оливе, зеленеющей в Божьем доме, я верю в Божью милость вовеки.", "Буду славить Тебя вовек за сделанное Тобой. Перед Твоими верными я буду уповать на Твое имя, потому что оно прекрасно."], ["<b>Дирижеру хора. Под махалат. Наставление Давида.</b>", "Сказал безумец в сердце своем: «Нет Бога». Они развратились, гнусны их дела; нет делающего добро.", "Бог взирает с небес на людей, чтобы увидеть, есть ли понимающий, ищущий Бога.", "Все сбились с пути, все, как один, развратились; нет делающего добро, нет ни одного.", "Неужели не вразумятся делающие зло — те, кто поедает мой народ, как хлеб, и Бога не призывает?", "Там их охватит страх, где нечего бояться. Бог разметает кости ополчающихся на тебя; их покроет позор, потому что отверг их Бог.", "О, кто дал бы с Сиона спасение Израилю! Когда Бог восстановит Свой народ, пусть ликует Иаков и радуется Израиль!"], ["<b>Дирижеру хора. На струнных инструментах. Наставление Давида</b>", "<b>когда зифиты пришли и сказали Саулу: «У нас скрывается Давид». </b>", "Боже, спаси меня Своим именем; оправдай меня Своей силой!", "Боже, услышь молитву мою; внемли словам моих уст!", "Чужие восстали против меня, беспощадные ищут жизни моей — те, кто о Боге не думает.<i>Пауза</i>", "Но, воистину, Бог мне помощник; Владыка меня укрепляет.", "Он воздаст врагам моим за зло, погубит их ради Своей верности.", "Я добровольно принесу Тебе жертву. Я буду славить имя Твое, Господь, потому что оно прекрасно.", "Ведь Ты уберег меня от всех бед, и я победно смотрел на врагов."], ["<b>Дирижеру хора. На струнных инструментах. Наставление Давида.</b>", "Боже, услышь молитву мою и от мольбы моей не таись;", "услышь меня и ответь мне! Думы томят меня, я в смятении", "от голоса врага, от притеснения нечестивого. Они навели на меня беду и враждуют со мною, пылая гневом.", "Сердце мое томится; ужасы смерти напали на меня.", "Страх и трепет меня стеснили, и ужас меня объял.", "Я сказал: «Кто дал бы мне крылья голубя! Я улетел бы и обрел покой;", "далеко улетел бы и жил в пустыне.<i>Пауза</i>", "Я поспешил бы найти убежище вдалеке от вихрей и непогоды».", "Смути их, Владыка, раздели их языки, так как вижу я в городе насилие и раздор.", "Днем и ночью они обходят его по стенам, полон он несчастья и беды.", "Гибель царит в нем; обман и коварство с улиц его не уходят.", "Если бы враг меня оскорблял, я перенес бы. Если бы ненавистник предо мной кичился, я бы мог от него укрыться.", "Но это же ты, мой равный, мой товарищ, мой близкий друг,", "с кем вели мы искренние разговоры и вместе ходили в дом Божий с толпой богомольцев.", "Да придет к врагам моим смерть; да сойдут они живыми в мир мертвых, из-за зла в их домах и сердцах.", "Но я воззову к Богу, и Господь спасет меня.", "Вечером, утром и в полдень я сетую и кричу, и голос мой Он услышит.", "Он вернет меня невредимым из сражений, которые я веду против стольких врагов, ополчившихся против меня.", "Бог, на престоле сидящий от века, услышит меня и смирит их,<i>Пауза</i>потому что они не хотят измениться и не боятся Бога.", "Мой товарищ поднял на своих друзей руку; он нарушил свой союз.", "Речь его мягче масла, но в сердце его — война; слова — нежнее масла оливкового, но они — обнаженные мечи.", "Возложи на Господа свою заботу, и Он тебя подкрепит; никогда Он не даст поколебаться праведнику.", "Но нечестивых Ты, Боже, повергнешь в пропасть погибели. Кровожадные и коварные не проживут и половины своих дней. А я на Тебя полагаюсь."], ["<b>Дирижеру хора. На мотив «О голубке в дальней дубраве». Мольба Давида, когда филистимляне схватили его в Гате. </b>", "Боже, помилуй меня, потому что люди меня затравили; всякий день, нападая, меня теснят.", "Враг травит меня весь день; много тех, кто против меня воюет, о Всевышний.", "Когда мне страшно, я на Тебя полагаюсь.", "На Бога, Чье слово я славлю, на Бога полагаюсь и не устрашусь: что может мне сделать смертный?", "А они весь день искажают слова мои, всегда замышляют сделать мне зло.", "Составляют заговоры, таятся, наблюдают за каждым моим шагом, желая меня убить.", "Так не дай им избежать наказания за их вину; в гневе Своем, Боже, низложи народы!", "У Тебя записаны все скитания мои; собери мои слезы в сосуд Свой, — не в Твоей ли книге они?", "И враги мои обратятся вспять, когда я о помощи воззову. Так я узнаю, что Бог со мной.", "На Бога, Чье слово я славлю, на Господа, Чье слово я славлю,", "на Бога полагаюсь, и не устрашусь: что может мне сделать человек?", "Боже, я дам Тебе, что обещал, я принесу Тебе жертвы благодарения.", "Ведь Ты меня спас от смерти и не дал споткнуться моим ногам, чтобы мне во свете живых ходить пред Тобою."], ["<b>Дирижеру хора. На мотив «Не погуби». Мольба Давида. Когда он убежал от Саула в пещеру. </b>", "Боже, помилуй меня, помилуй! У Тебя я ищу прибежища. Я укроюсь в тени Твоих крыльев, пока не пройдет беда.", "Я взываю к Богу Всевышнему, к Богу, вершащему замысел Свой обо мне.", "Он пошлет с небес и спасет меня, посрамит гонителя моего;<i>Пауза</i>пошлет Бог Свою милость и верность.", "Львы меня окружили; я лежу средь людей, чьи зубы — копья и стрелы, чьи языки — наточенные мечи.", "Выше небес будь превознесен, Боже; над всей землей да будет слава Твоя!", "Для ног моих они сеть раскинули; сникла от горя моя душа. На пути моем они вырыли яму, но сами в нее упали.<i>Пауза</i>", "Сердце мое твердо, Боже, сердце мое твердо; буду петь и играть.", "Пробудись, моя душа! Пробудитесь, лира и арфа! Я разбужу зарю.", "Прославлю Тебя, Владыка, среди народов, воспою Тебя среди племен,", "потому что милость Твоя превыше небес и верность Твоя достигает облаков.", "Будь превознесен, Боже, выше небес, над всей землей да будет слава Твоя!"], ["<b>Дирижеру хора. На мотив «Не погуби». Мольба Давида.</b>", "Подлинно ли вы, правители, говорите беспристрастно? Справедливо ли судите меж людьми?", "Нет, неправду вы замышляете, ваши руки творят на земле произвол.", "От утробы матери нечестивые — среди отступников; с рождения сбились с пути и обманывают.", "Яд их подобен яду змеиному, яду глухой кобры, что уши свои затыкает", "и не слышит голоса заклинателя, как бы тот ни был искусен.", "Раздроби зубы у них во рту, о Боже; вырви, Господи, клыки у львов!", "Да исчезнут, как высохшая вода; пусть будут как надломленные стрелы в натянутом луке,", "как улитка, что растает, слизью изойдя, как мертворожденный, что не увидит света.", "Прежде чем ваши котлы согреет горящий терн — зелен он или сух — нечестивые будут погублены.", "Праведники возрадуются, когда увидят возмездие, когда омоют стопы в крови нечестивых.", "И будут тогда говорить: «Поистине, праведным есть награда; поистине, есть Бог, судящий на земле»."], ["Дирижеру хора. На мотив «Не погуби». Мольба Давида. Когда Саул послал наблюдать за его домом, чтобы убить его.", "Боже, избавь меня от врагов, защити от восставших против меня.", "Избавь меня от злодеев, спаси меня от кровожадных.", "Вот они, сторожат, чтобы меня убить. Мучители против меня сговариваются, но не за проступок и не за грех мой, Господи.", "Я не сделал зла, но они сбегаются и готовятся. Поднимись мне на помощь, взгляни <i>на мою беду</i>!", "О Господь, Бог Сил, Бог Израиля, поднимись, накажи народы; не щади коварных предателей!<i>Пауза</i>", "Они возвращаются вечером, воют, как псы, и по городу кружат.", "Изрыгают хулу; мечи у них на губах. <i>Они думают</i>: «Кто услышит?»", "Ты посмеешься над ними, Господи; все народы поднимаешь на смех.", "Сила моя, я на Тебя надеюсь; Боже, Ты — моя крепость.", "Ты — милующий меня Бог! Мой Бог пойдет предо мною; Бог даст мне победно смотреть на моих врагов.", "Не убивай их, а то народ мой забудет. Мощью Своей рассей их и низложи, Владыка, наш щит.", "За грехи их уст, за слова их губ да будут гордыней своей пойманы. За проклятия их и ложь", "погуби их в гневе, погуби, чтобы их больше не было. Так станет известно до края земли, что Бог — повелитель Иакова.<i>Пауза</i>", "Они возвращаются вечером, воют, как псы, и по городу кружат.", "Бродят в поисках пищи и скулят, не наевшись.", "А я буду воспевать силу Твою и утром восхвалять милость Твою. Ведь Ты — моя крепость и прибежище в день беды.", "Ты — сила моя; Тебе буду петь я хвалу! Боже, Ты — моя крепость, Ты — милующий меня Бог!"], ["<b>Дирижеру хора. На мотив «Лилия свидетельства». Мольба Давида. Для наставления.</b>", "<b><i>Написано</i> когда Давид воевал с Арам-Нахараимом и с Арам-Цовой, и когда Иоав, вернувшись, сразил двенадцать тысяч эдомитян в Соляной долине. </b>", "Ты отверг нас, Боже, и сокрушил; Ты был в гневе — вернись к нам снова!", "Ты заставил землю дрожать и расколол ее; исцели ее раны — она содрогается.", "Ты послал Своему народу безотрадные времена. Ты напоил нас вином, от которого нас шатает.", "Но для тех, кто Тебя боится, поднял Ты знамя, чтобы они, собравшись к нему, стали для лука недосягаемы.<i>Пауза</i>", "Сохрани нас правой рукой Своей и ответь нам, чтобы возлюбленные Тобой спаслись.", "Бог обещал в Своем святилище: «Я разделю, торжествуя, Шехем и долину Суккот размерю.", "Мой — Галаад и Мой — Манассия, Ефрем — Мой шлем, Иуда — Мой скипетр.", "Моав — Моя умывальная чаша, на Эдом Я брошу Мою сандалию, над землей филистимлян торжествующе воскликну».", "Кто приведет меня в укрепленный город? Кто доведет меня до Эдома?", "Не Ты ли, Боже, Который нас отринул, и не выходишь с войсками нашими?", "Окажи нам помощь в борьбе с врагом, потому что людская помощь бесполезна.", "С Богом мы одержим победу; Он низвергнет наших врагов."], ["<b>Дирижеру хора. На струнных инструментах. <i>Псалом</i> Давида.</b>", "Боже, услышь мой крик, внемли молитве моей!", "С края земли я к Тебе взываю; сердце мое в унынии. Возведи меня на скалу, которая мне недоступна,", "ведь Ты — прибежище мое, крепкая башня от врага.", "Да живу я вечно в жилище Твоем и под кровом крыльев Твоих покоюсь.<i>Пауза</i>", "Ты услышал, Боже, мои обеты; Ты дал мне наследие тех, кто боится Твоего имени.", "Умножь дни жизни царя, продли его годы из поколения в поколение.", "Да восседает он вечно перед Богом; сохрани его Своей милостью и истиной.", "И буду я Твое имя воспевать всегда, день за днем исполняя мои обеты."], ["<b>Дирижеру хора, Идутуну. Псалом Давида.</b>", "Только в Боге покой для моей души, спасение мое от Него.", "Только Он мне скала и спасение, Он крепость моя — я не буду сильно поколеблен.", "Сколько вы будете еще нападать на человека, крушить его все вместе, словно наклонившуюся стену, шатающуюся ограду?", "Думают лишь о том, как свергнуть его с почетного места, и радуются лжи. Устами благословляют, а в сердце своем проклинают.<i>Пауза</i>", "Только в Боге покойся, моя душа; на Него надежда моя.", "Только Он мне скала и спасение, Он — крепость моя; я не буду поколеблен.", "В Боге спасение и слава моя; Он крепкая скала моя и мое прибежище.", "Надейся на Него, народ, во всякое время, сердце свое пред Ним изливай; ведь Бог — наше прибежище.<i>Пауза</i>", "Смертные — лишь суета, люди — лишь ложь; на весы положи — они ничто; все вместе — легче дыхания.", "Не надейтесь на грабеж, краденным не кичитесь. Пусть богатство растет — сердца к нему не прилагайте.", "Один раз сказал Бог, дважды я слышал это: у Бога сила,", "у Тебя, Владыка, милость. Ведь Ты каждому воздаешь по делам его."], ["<b>Псалом Давида, когда он был в Иудейской пустыне. </b>", "Боже, Ты — Бог мой, Тебя я ищу. Душа моя жаждет Тебя, плоть моя по Тебе томится в краю сухом и бесплодном, где нет воды.", "Я смотрел на Тебя в святилище и видел силу Твою и славу.", "Уста мои будут славить Тебя, потому что Твоя милость лучше жизни.", "Буду славить Тебя, пока я жив, и руки во имя Твое вознесу.", "Словно лучшими яствами душа моя насыщается, и уста Тебя славят радостно,", "когда вспоминаю Тебя на ложе своем и думаю в часы ночные о Тебе.", "потому что Ты — моя помощь, и в тени Твоих крыльев я возрадуюсь.", "Душа моя льнет к тебе; Ты правой рукой поддерживаешь меня.", "Те, кто жаждут души моей, сойдут в нижний мир.", "Они падут от меча, став добычей шакалов.", "Царь же возликует о Боге, и все, кто клянется именем Божьим, восхвалят Его, а уста лжецов умолкнут."], ["<b>Дирижеру хора. Псалом Давида.</b>", "Боже, услышь мой голос, когда я возношу жалобы мои; сохрани мою жизнь от угроз врага.", "Сокрой меня от замыслов нечестивых, от шумной толпы злодеев.", "Они заострили свои языки, как мечи, и нацелили свои слова, как смертоносные стрелы.", "Они стреляют из засады в невинного, стреляют в него неожиданно и без страха.", "Они воодушевляют друг друга на злые замыслы и совещаются, чтобы спрятать свои сети, говоря: «Кто увидит их?»", "Они замышляют несправедливость и говорят: «Мы разработали идеальный план!» Истинно, коварны разум и сердце человека.", "Но Бог пустит в них стрелы; внезапно они будут поражены.", "Он обратит их языки против них самих и приведет их к гибели; все, кто увидит их, будут с презрением качать <i>своими головами</i>.", "Все люди устрашатся; они будут возвещать дело Божье и размышлять о том, что Он сделал.", "Пусть праведные возрадуются о Господе и найдут в Нем убежище; пусть все правые сердцем восславят Его."], ["<b>Дирижеру хора. Псалом Давида. Песнь.</b>", "Боже, Тебе подобает хвала на Сионе, пред Тобой исполним обеты свои.", "Ты слышишь молитву; к Тебе придут все люди.", "Когда одолевают нас наши грехи, Ты прощаешь нам беззакония.", "Блажен тот, кого Ты избрал и приблизил, чтобы он жил при Твоем святилище. Мы насытимся благами дома Твоего, святого храма Твоего.", "Ты отвечаешь нам устрашающими делами, даруя избавление, Боже, Спаситель наш. Ты — надежда всех краев земли и самых дальних морей.", "Силой Своей утвердил Ты горы; Ты препоясан могуществом.", "Ты усмиряешь шум морей, шум их волн и смуту народов.", "Живущие на краю земли устрашатся Твоих знамений. Ворота зари и сумерек Ты наполнишь песнями радости.", "Ты заботишься о земле и орошаешь ее, обильно даруя ей плодородие. Потоки Божьи полны воды, чтобы дать народу зерно, потому что так Ты землю устроил.", "Ты наполняешь водой ее борозды и уравниваешь ее гребни, смягчая ее дождями, благословляя ее ростки.", "Ты венчаешь год Своей щедростью, и повозки Твои перегружены изобилием.", "Трава преображает пустыню, и весельем одеты холмы.", "Луга покрыты стадами, и зерном одеты долины. Все восклицает и поет от радости!"], ["<b>Дирижеру хора. Песнь. Псалом.</b>Восклицай Богу от радости, вся земля!", "Пойте славу Его имени, воздайте Ему хвалу.", "Скажите Богу: «Как устрашающи Твои дела! Столь велика сила Твоя, что враги Твои раболепствуют пред Тобою.", "Тебе поклоняется вся земля, Тебе воспевает славу, воспевает славу имени Твоему».<i>Пауза</i>", "Придите, смотрите на Божьи дела; как устрашающи Его дела для сынов человеческих!", "Сушей Он сделал море, реку они перешли по суше, и там мы возрадовались о Нем.", "Силой Своей Он властвует вовек, не спускает с народов глаз, чтобы мятежники против Него не восстали.<i>Пауза</i>", "Славьте нашего Бога, народы, громко воздайте хвалу Ему.", "Он сохранил нам жизнь и не дал нашим ногам споткнуться.", "Боже, Ты испытал нас, очистил, как серебро.", "Ты заключил нас в неволю, возложил нам на спину бремя", "и позволил конникам попирать нас. Мы прошли сквозь огонь и воду, но Ты нас вывел к месту изобилия.", "Я приду в Твой храм со всесожжениями и исполню свои обеты Тебе —", "обеты, что дали мои уста, и язык мой произнес, когда я был в беде.", "Я вознесу Тебе всесожжения — дым от лучших баранов; я принесу Тебе в жертву быков и козлов.<i>Пауза</i>", "Придите и слушайте, все боящиеся Бога, я расскажу о том, что Он для меня совершил.", "Я взывал к Нему устами своими, превозносил его языком моим.", "Если бы в сердце своем видел я грех, то Владыка не слушал бы меня.", "Но Бог поистине услышал меня и внял мольбе моей.", "Благословен будь, Бог, не отвергший мою молитву и милости меня не лишивший!"], ["<b>Дирижеру хора. На струнных инструментах. Псалом. Песнь.</b>", "Будь милостив к нам, Боже, и благослови нас; озари нас лицом Своим,<i>Пауза</i>", "чтобы земля познала Твои пути, все народы — Твое спасение.", "Да прославят Тебя народы, Боже; да прославят Тебя все народы!", "Пусть племена ликуют, поют от радости, потому что Ты судишь народы по справедливости и управляешь племенами земли.<i>Пауза</i>", "Да прославят Тебя народы, Боже; да прославят Тебя все народы!", "Земля приносит свой урожай; да благословит нас Бог, наш Бог!", "Да благословит нас Бог, чтобы боялись Его все концы земли."], ["<b>Дирижеру хора. Псалом Давида. Песнь.</b>", "Да восстанет Бог, да рассеет Своих врагов; да побегут от Его лица ненавистники Его!", "Подобно тому, как развеивается дым, развей их! Как тает воск от огня, пусть пропадут нечестивые от лица Божьего.", "А праведные пусть возрадуются, пусть веселятся перед лицом Бога и ликуют от радости.", "Пойте Богу! Воспевайте Его имя! Воспойте Того, Кто шествует на облаках! Господь — имя Его; радуйтесь же пред лицом Его!", "Отец сирот и защитник вдов — Бог в святом жилище Своем.", "Бог дает одиноким дом, выводит узников и дает им преуспевание, а непокорные живут на иссохшей земле.", "Боже, когда Ты шел пред Своим народом и шествовал по пустыне,<i>Пауза</i>", "земля сотрясалась, даже небеса таяли перед Богом, явившемся на Синае, — перед Богом, Богом Израиля.", "Обильным дождем поливал Ты, Боже, Свое наследие — землю Свою. Когда она истощалась, Ты подкреплял ее.", "Народ Твой поселился в ней; по доброте Своей, Боже, Ты бедному помогал.", "Владыка отдал приказ, и множество женщин разнесло добрые вести:", "«Цари войск обращаются в бегство, а обитающая дома делит добычу.", "Даже если вы остались у домашнего очага, вы будете подобны голубице, чьи крылья покрыты серебром, а перья — чистым золотом».", "Когда Всемогущий рассеял царей на этой земле, то это было подобно снегу, выпавшему <i>на горе</i> Цалмон.", "Гора величественная — гора Башанская; гора вершин — гора Башанская!", "Вы горы высокие, к чему смотрите с завистью на гору, где Бог пожелал жить? Господь будет жить на ней вечно!", "Колесниц Божьих — десятки тысяч, тысячи тысяч. Владыка пришел с Синая в Свое святилище.", "Ты поднялся на высоту, пленил пленных и взял дары у людей, даже у непокорных, чтобы Ты, о Господь Бог, мог обитать там.", "Благословен Владыка! Ежедневно Он возлагает на Себя наше бремя; Он — Бог, спасающий нас.<i>Пауза</i>", "Бог для нас — Бог спасения, и у Господа Владыки избавление от смерти.", "Да, Бог сокрушит голову Своих врагов, волосатую голову упорствующего в своем беззаконии.", "Владыка сказал: «Возвращу их с Башана, извлеку из глубины моря,", "чтобы ты окунул ноги свои, а твои псы — языки свои, в кровь твоих врагов».", "Увидели они шествие Твое, Боже, — шествие моего Бога, Царя моего, в святилище.", "Шли впереди поющие, позади — играющие на струнах, а в середине — девушки, бьющие в бубны.", "В собраниях славьте Бога, воздайте хвалу Господу в собрании Израиля.", "Там самый малый род Вениамина ведет их, затем правители Иуды великим числом, а также правители Завулона и Неффалима.", "Определил тебе Бог твой быть сильным. Яви нам силу Свою, <i>Боже</i>, как Ты это делал раньше.", "Ради храма Твоего в Иерусалиме цари принесут Тебе дары.", "Укроти зверя, затаившегося в камышах, стадо быков среди телят народов. Усмири их, чтобы они принесли Тебе свое серебро; рассей народы, которые желают войн.", "Приходят послы из Египта; Куш устремляет свои руки к Богу.", "Царства земли, пойте Богу! Воспевайте Владыку,<i>Пауза</i>", "шествующего в высоте древних небес: Он издает голосом Своим голос силы.", "Признайте силу за Богом; над Израилем — величие Его, и могущество Его — в облаках.", "Грозен Ты, Боже, в Своем святилище, Бог Израиля, дающий могущество и силу народу. Благословен Бог!"], ["<b>Дирижеру хора. На мотив «Лилии». <i>Псалом</i> Давида.</b>", "Спаси меня, Боже, потому что воды поднялись до шеи моей!", "Я погряз в глубоком иле, и нет опоры; вошел в глубокие воды, и потоком накрыло меня.", "Устал я от крика моего, горло мое иссушено. Я выплакал глаза свои в ожидании моего Бога.", "Ненавидящих меня без всякой причины стало больше, чем волос на моей голове. Умножились враги мои, несправедливо меня преследующие. То, чего не отнимал, я должен отдать.", "Боже, Ты знаешь мое безрассудство, и вина моя от Тебя не сокрыта.", "Да не смущу я тех, кто надеется на Тебя, Владыка, Господь Сил. Пусть не будут опозорены из-за меня те, кто ищет Тебя, Бог Израиля.", "Ведь ради Тебя сношу я упреки, и позор покрыл мое лицо.", "Изгоем я стал для братьев моих, чужим для сыновей матери моей,", "потому что ревность о доме Твоем снедает меня, и оскорбления тех, кто злословит Тебя, пали на меня.", "Когда я плакал и постился, это ставили мне в упрек.", "Когда я одевался в рубище, я был притчей у них на устах.", "Беседуют обо мне старейшины, сидящие у ворот, и поют обо мне пьяницы.", "А я молюсь Тебе, Господи, во время Твоего благоволения. По Своей великой милости ответь мне, Боже, и в верности Твоей спаси меня.", "Вытащи меня из тины и не дай погрязнуть мне! Дай избавиться от ненавистников моих и от вод глубоких!", "Да не накроет меня потоком вод, и да не поглотит меня глубина, и да не сомкнет надо мной яма пасть свою.", "Ответь мне, Господи, потому что благостна милость Твоя; по обилию милосердия Своего обратись ко мне.", "Не скрывай лица Своего от раба Твоего, ведь я в стесненном положении. Поспеши, ответь мне!", "Приблизься к душе моей и избавь ее, от моих врагов спаси меня!", "Ты знаешь, как меня презирают, как бесчестят и позорят меня; все враги мои пред Тобой.", "Поругание разбило мое сердце, и я сокрушен. Рассчитывал на сострадание, но нет его, на утешителей, но не нашел их.", "Дали мне в пищу желчь; при жажде моей уксусом меня напоили.", "Пусть будет стол их перед ними петлей, а процветание — западней.", "Пусть их глаза померкнут, чтобы они не видели, и пусть их спины согнутся навсегда.", "Пролей на них негодование Свое, и пусть пылающий гнев Твой настигнет их.", "Пусть их жилище будет в запустении; пусть никто в шатрах их больше не живет,", "потому что они преследуют тех, кого Ты и без того поразил, и говорят о страданиях поверженных Тобою.", "Прибавь грех этот к грехам их, и оправдания пусть не найдут они.", "Да будут вычеркнуты они из книги жизни и да не будут записаны там вместе с праведниками.", "Я же угнетен и страдаю. Спасение Твое, Боже, пусть возвысит меня!", "Буду хвалить имя Бога в песне, буду возвеличивать Его с благодарностью.", "Это будет приятней Господу, нежели вол, нежели молодой бык с рогами и копытами.", "Когда увидят угнетенные, обрадуются. Ищущие Бога, пусть оживут ваши сердца!", "Потому что слышит нуждающихся Господь и узниками Своими не пренебрегает.", "Да восхвалят Его небеса и земля, моря и все обитающее там,", "потому что Бог освободит Сион и восстановит города Иудеи. Его народ будет жить там и владеть ими,", "потомки Его рабов унаследуют их, и любящие Его имя будут проживать в них."], ["<b>Дирижеру хора. <i>Псалом</i> Давида. В напоминание.</b>", "Боже, скорее избавь меня! Поспеши мне на помощь, Господи!", "Пусть все, кто ищет жизни моей, будут пристыжены и посрамлены. Пусть все, кто хочет моей погибели, в бесчестии повернут назад.", "Пусть возвратятся с позором говорящие: «Ага! Ага!»", "Пусть ликуют и радуются о Тебе, все ищущие Тебя; пусть те, кто любит Твое спасение, говорят непрестанно: «Велик Бог!»", "Я же беден и нищ. Поспеши ко мне, Боже! Ты — помощь моя и мой избавитель; Господи, не замедли!"], ["У Тебя, Господи, я ищу прибежища. Не дай мне быть постыженным никогда;", "по Своей праведности выручи и спаси меня! Услышь меня и избавь.", "Будь мне скалой и прибежищем, где я мог бы всегда укрыться. Распорядись о спасении моем, ведь Ты моя скала и крепость.", "Бог мой, избавь меня от руки нечестивого, от руки злодея и притеснителя.", "Ведь Ты — надежда моя, Владыка Господи; я уповал на Тебя с юных лет.", "На Тебя полагался я от рождения; Ты из утробы матери меня извлек. Тебе — хвала моя постоянно.", "Для многих я был как бы знамением, но Ты — мое крепкое убежище.", "Мои уста полны хвалы о Тебе; целый день воспеваю великолепие Твое.", "Не бросай меня ко времени старости; когда иссякнет моя сила, не покидай меня.", "Ведь сговариваются враги мои против меня, и стерегущие душу мою советуются между собой,", "говоря: «Бог покинул его. Преследуйте и схватите его, ведь нет у него избавителя!»", "Боже, не удаляйся от меня; Бог мой, на помощь мне поспеши!", "Да погибнут в бесчестии противники мои; пусть облекутся в стыд и позор желающие мне зла.", "А я постоянно на Тебя надеюсь и умножаю хвалу о Тебе.", "Уста мои будут провозглашать Твою праведность, целый день — Твое спасение, так как я не знаю числа благодеяниям твоим.", "Я приду и буду говорить о Твоих великих делах, Владыка Господи, буду напоминать всем о Твоей праведности, какая есть лишь у Тебя.", "Боже, Ты учил меня с юных лет моих, и до сих пор я рассказываю о Твоих чудесах.", "Так и вплоть до самой старости, до седины, Боже, не покидай меня — до тех пор, пока не расскажу о силе Твоей руки этому поколению и всем грядущим поколениям — о Твоем могуществе.", "Твоя праведность, Боже, огромна, как сама высота, Твои дела — велики. Боже, кто подобен Тебе?", "Ты показал мне много горьких бед, но все же возвращал меня к жизни и из пропастей земных вновь выводил меня.", "Ты возвышал меня и давал мне утешение.", "На лире я буду славить верность Твою, мой Бог; на арфе я воспою хвалу Тебе, Святой Израиля.", "Восклицают уста мои от радости, когда я Тебя воспеваю, и радуется душа моя, которую Ты искупил.", "Целый день я буду говорить о Твоей праведности, потому что опозорены и постыжены желающие мне зла."], ["<b>Для Соломона. </b> Боже, справедливостью Твоей надели царя и праведностью Твоей — сына царского,", "чтобы он судил народ Твой праведно и страдальцев Твоих — справедливо.", "Горы принесут процветание народу, и холмы — плоды праведности.", "Он защитит страдальцев из народа, спасет сыновей нищих и сокрушит притеснителя.", "Будут бояться Тебя, пока существуют солнце и луна, из поколения в поколение.", "Он будет как дождь, идущий над скошенным полем, словно ливень, орошающий землю.", "В дни его будет процветать праведник, и благоденствие не прекратится, пока не исчезнет луна.", "Он будет владычествовать от моря и до моря и от реки <i>Евфрата</i> до краев земли.", "Жители пустынь преклонятся перед ним, и враги его будут лизать пыль.", "Цари Таршиша и отдаленных побережий принесут ему дань, цари Шевы и Севы принесут дары.", "Поклонятся ему все цари; все народы будут ему служить.", "Он спасет нищего, когда тот взывает, и угнетенного, у которого нет помощника.", "Он будет милосерден к бедному и нищему; души нищих он спасет.", "От угнетения и насилия избавит их души, ведь драгоценна их кровь в глазах его.", "Пусть будет долог его век и пусть будет дано ему золото Шевы. И пусть непрестанно возносят молитвы за него, весь день прославляя его.", "Пусть будет обилие хлеба на всей земле и ветер колышет колосья на вершинах холмов, подобно процветанию Ливана пусть будет его изобилие, и пусть оно покроет землю, подобно траве.", "Пусть имя его пребудет вовек, пока пребывает солнце. В нем благословятся все народы земли, и они назовут его благословенным.", "Да будет благословен Господь, Бог Израиля, Который один творит чудеса!", "Пусть всегда превозносится Его величественное имя, и наполнится вся земля Его славою! Аминь и аминь!", "Закончились молитвы Давида, сына Иессея."], ["<b>Псалом Асафа.</b> Воистину Бог благ к Израилю, к чистым сердцем!", "А мои ноги едва не поскользнулись, стопы мои чуть не потеряли опору,", "потому что я позавидовал надменным, увидев процветание нечестивых.", "Нет им страданий; они полны здоровья и силы.", "Они свободны от тягот человеческих, и трудностей людских они не знают.", "И поэтому гордость — их ожерелье, а жестокость — их одеяние.", "Вылезли от тучности глаза их; их тщеславие не знает границ.", "Слова их полны издевательства и злобы, и в своей надменности угрожают насилием.", "Открывают уста свои против небес, и слова их расхаживают по земле.", "Потому к ним же обращается Его народ и пьет <i>слова их, как</i> воду из полной чаши.", "Они говорят: «Как узнает Бог? Есть ли знание у Всевышнего?»", "Таковы нечестивые: они всегда беззаботны и умножают свое богатство.", "Так не напрасно ли я хранил сердце свое в чистоте и омывал руки свои в невинности?", "Целый день я подвергался мучениям и был наказываем каждое утро.", "Но если бы я решил, что буду рассуждать так, то предал бы детей Твоих.", "Когда я пытался все это понять, то мне это казалось слишком трудным,", "пока я не вошел в святилище Бога и не понял конца их.", "Истинно, на скользких путях Ты ставишь их и предаешь их полному разрушению.", "Как неожиданно они истреблены, погибают от ужаса!", "Как сновидение исчезает при пробуждении, так Ты, Владыка, восстав, презришь их образ.", "Когда мое сердце наполняла горечь и терзалась моя душа,", "я был невежествен и ничего не понимал; как неразумное животное я был пред Тобою.", "И все же я всегда с Тобою: Ты держишь меня за правую руку;", "Ты руководишь мною Своим советом и потом к славе поведешь меня.", "Кто есть у меня на небесах, кроме Тебя? И на земле я ничего, кроме Тебя, не желаю.", "Ослабевает моя плоть и мое сердце, но Бог — твердыня сердца моего и часть моя навсегда.", "Те, кто далеки от Тебя, погибнут; Ты губишь всех, кто неверен Тебе.", "А для меня благо приближаться к Богу; Владыку Господа я сделал своим убежищем. Я возвещу о всех делах Твоих."], ["<b>Наставление Асафа.</b> О Боже, зачем Ты навсегда отверг нас? Почему гнев Твой возгорелся на овец пастбищ Твоих?", "Вспомни народ, который Ты приобрел с давних времен, который Ты искупил, чтобы он был Твоим наследием; вспомни гору Сион, на которой Ты обитаешь.", "Направь Свои шаги к вековым развалинам — все разрушил враг во святилище!", "Враги Твои рычали посреди собрания Твоего, установили там свои знамена.", "Они размахивали своими топорами, как дровосеки в густом лесу,", "без остатка разрушили резные стены их секиры и бердыши.", "Они сожгли святилище Твое дотла, осквернили они жилище имени Твоего.", "Решили они в сердце своем: «Уничтожим их полностью» — и по всей стране сожгли все места, где поклонялись мы Тебе.", "Знамений не видят наши глаза, и не осталось пророков, нет никого, кто знал бы, когда этому наступит конец.", "О Боже, как долго еще будет враг глумиться, и вечно ли будет противник оскорблять Твое имя?", "Почему Ты убираешь назад Свою руку, Свою правую руку? Извлеки ее на них и порази их!", "Бог, мой Царь от начала, Ты принес спасение на землю.", "Ты разделил Своей силою море, Ты сокрушил головы морских чудовищ.", "Ты сокрушил головы Левиафана, жителям пустынь отдав его в пищу.", "Ты иссек источник и поток, Ты иссушил бегущие реки.", "День и ночь — Твои; Ты создал солнце и луну.", "Ты определил границы земли, сотворил лето и зиму.", "Вспомни, Господи, как глумится враг и как безумный народ оскорбляет Твое имя.", "Не отдавай зверям душу Твоей горлицы; жизней Твоих страдальцев не забудь никогда.", "Взгляни на Свой завет, потому что насилие во всех темных уголках земли.", "Да не возвратится угнетенный с позором; пусть бедный и нищий восхвалят Твое имя.", "Восстань, Боже, и защити Свое дело; вспомни, как глупец оскорбляет Тебя целый день.", "Не забудь крика Своих врагов, шума, который непрестанно поднимают противники Твои."], ["<b>Дирижеру хора. На мотив «Не погуби». Псалом Асафа. Песнь.</b>", "Благодарим Тебя, Боже, благодарим, потому что близко Твое имя; возвещают люди чудеса Твои.", "<i>Ты сказал</i>: «В назначенный срок Я буду судить справедливо.", "Когда колеблется земля и все живущие на ней, Я удерживаю ее на столпах ее».<i>Пауза</i>", "Я сказал гордецам: «Не превозноситесь» — и нечестивым: «Не поднимайте рога.", "Не кичитесь своей мощью перед небом, не говорите надменно».", "Ни с востока, ни с запада, ни с пустыни не стоит ожидать возвышения.", "Но Бог — судья: Он одного унижает, а другого возвышает.", "В руке Господа — чаша с кипящим вином, полным горьких приправ, и Он льет из нее. Всем беззаконным земли придется испить чашу эту до дна.", "Я буду возвещать это вечно, буду воспевать Бога Иакова,", "«Все роги нечестивых сломлю, и вознесутся роги праведных»."], ["<b>Дирижеру хора. На струнных инструментах. Псалом Асафа. Песнь.</b>", "В Иудее известен Бог; велико Его имя в Израиле.", "Жилище Его — в Салиме, и на Сионе — Его пребывание.", "Там Он сокрушил сверкающие стрелы, щит и меч, орудия войны.<i>Пауза</i>", "Ты сияешь во свете; Ты величественнее, чем горы, полные дичи.", "Крепкие сердцем стали добычею, уснули последним сном; ни один из них не смог даже руку поднять.", "Бог Иакова, от грозного крика Твоего и колесница, и конь упали замертво.", "Лишь Тебя надо бояться; и кто устоит пред Твоим лицом, когда Ты в гневе?", "Ты произнес суд с небес; вся земля испугалась и притихла,", "когда Бог восстал на суд, чтобы спасти всех угнетенных на земле.<i>Пауза</i>", "Истинно, Твой гнев на людей принесет Тебе хвалу, и выживших после Твоего гнева Ты смиришь.", "Давайте обеты Господу, вашему Богу, и исполняйте их; все, кто вокруг Него, приносите дары Грозному.", "Он сокрушает дух вождей; Он страшен для земных царей."], ["<b>Дирижеру хора: Идутуну. Псалом Асафа.</b>", "Я о помощи взывал к Богу; я взывал к Богу, и Он услышал меня.", "В день бедствия моего искал я Владыку; всю ночь напролет я простирал руки мои. Душа моя не могла найти утешения.", "Я вспомнил о Тебе, Боже, и застонал; я размышлял, и изнемогал дух мой.<i>Пауза</i>", "Ты не давал мне сомкнуть глаз; я был ошеломлен и не мог говорить.", "Я думал о днях древних, о годах давних.", "Вспоминал ночью песни свои, размышлял в сердце своем и духом своим испытывал:", "неужели Владыка навсегда отверг нас и больше не будет милостив?", "Навсегда ли исчезла Его милость, и навек ли пресеклось слово Его?", "Забыл ли Бог миловать, удержал ли в гневе любовь Свою?<i>Пауза</i>", "И сказал я: «Вот боль моя — Всевышний более не заступается за нас».", "Буду вспоминать о делах Господа; буду помнить чудеса Твои древние.", "Я буду размышлять о всех делах Твоих, о деяниях Твоих думать.", "Твой путь, Боже, свят! Какой бог так велик, как <i>наш</i> Бог?", "Ты — Бог, чудеса творящий; Ты явил Свое могущество среди народов.", "Рукой Своей Ты избавил народ Твой — сынов Иакова и Иосифа.<i>Пауза</i>", "Тебя увидели воды, Боже, Тебя увидели воды и испугались, содрогнулись бездны.", "Тучи излили воды, небо разразилось громом, и стрелы Твои летали.", "Раскаты грома Твоего были в вихре, и молнии озарили вселенную; земля содрогалась и тряслась.", "Путь Твой пролегал через море, и тропа Твоя — через воды глубокие, хотя следов Твоих не было видно.", "Как стадо, вел Ты Свой народ рукою Моисея и Аарона."], ["<b>Наставление Асафа.</b> Слушай, народ мой, мое поучение, услышь мои слова!", "Открою уста свои в притче, произнесу загадки из древности,", "которые мы слышали и узнали, которые рассказали нам наши отцы.", "Мы не будем скрывать их от детей; расскажем грядущему поколению о славе Господа, о Его силе и о чудесах, Им сотворенных.", "Он оставил свидетельство Иакову, дал Закон в Израиле, который повелел нашим отцам передавать своим детям,", "чтобы знало грядущее поколение, дети, которые еще не родились, и чтобы они в свое время передали его своим детям.", "И тогда они будут возлагать свою надежду на Бога; они не станут забывать Его дел, но будут хранить Его повеления.", "Они не уподобятся своим отцам, поколению упрямому и мятежному, чьи сердца не были верны Богу, чей дух не был предан Ему.", "Сыны Ефрема, <i>хотя и</i> вооруженные луками, обратились вспять в день битвы.", "Не хранили они завета Божьего и отказались ходить в Его Законе.", "Забыли дела Его и чудеса, которые Он им показал.", "Чудеса совершал Он на глазах их отцов в Египте, в окрестностях Цоана.", "Он разделил море и провел их через него, поставив воды стеной.", "Днем вел их облаком, ночью — светом огня.", "Он рассек скалу в пустыне и дал им пить, как будто из вод глубоких.", "Из камня извлек Он потоки, и воды потекли, как реки.", "Но они продолжали грешить против Него и бунтовать против Всевышнего в пустыне.", "Испытывали Бога в своих сердцах, требуя пищи, которая им по душе;", "оскорбляли Бога говоря: «Может ли Бог накрыть стол в пустыне?", "Да, Он ударил скалу, и из нее потекли воды, хлынули потоки, но может ли Он дать хлеба, может ли дать мяса Своему народу?»", "Услышал Господь и разгневался: Его огонь возгорелся на Иакова; вспыхнул гнев Его на Израиль,", "потому что они не верили в Бога и не уповали на Его спасение.", "Но Он повелел облакам свыше, и отворил ворота небесные,", "и, как дождь, излил на них манну, и зерно небесное дал им.", "Хлеб сильных ел человек; послал Он им пищи вдоволь.", "Он пробудил на небе ветер восточный и силой Своей навел ветер южный.", "Как пылью, Он осыпал их мясом и, как песком морским, пернатыми птицами;", "которых разбросал посреди лагеря, около жилищ их.", "Они ели и пресытились, потому что Он дал им желаемое.", "Но еще не успели они насытить свою жадность, еще пища была у них на устах,", "когда Божий гнев сошел на них, поразив самых крепких из них, молодых сыновей Израиля.", "Несмотря на это, они продолжали грешить и не верили Его чудесам.", "И завершил Он дни их в суете и годы их в ужасе.", "Когда убивал их, тогда обращались к Нему и искали Его усердно.", "И вспоминали, что Бог — их скала и что Всевышний Бог — их Искупитель.", "Все равно льстили Ему устами своими, они лгали Ему своими языками,", "потому что сердца их не были преданны Ему, и не были они верны Его завету.", "Но Он, будучи милостивым, прощал их нечестие и не уничтожал их. Много раз отвращал Он Свой гнев и не возбуждал всей Своей ярости.", "Помнил Он, что они — только плоть, ветер, что уходит и не возвращается.", "Сколько раз они противились Ему в пустыне и сердили Его в земле необитаемой!", "Поворачивали назад и испытывали Бога, досаждая Святому Израиля.", "Не помнили ни руки Его, ни дня, когда Он избавил их от угнетателя,", "как сотворил в Египте знамения Свои и чудеса Свои в окрестностях Цоана.", "Он превратил их реки в кровь и нельзя было пить из их источников.", "И послал на них густые рои мух, чтобы жалили их, и лягушек, чтобы губили их.", "Он гусеницам отдал урожай и их труд — саранче.", "Виноград их побил Он градом и тутовые деревья их — наводнением.", "Скот их предал граду и стада их — молниям.", "Излил на них Свой пылающий гнев, и негодование, и ярость, и бедствие, послал на них карающих ангелов.", "Проложил путь Своему гневу; Он не оградил души их от смерти, но предал их жизни моровой язве.", "Поразил всех первенцев в Египте, первые плоды сил в шатрах Хама.", "Как овец, Он вывел народ Свой, вел их, как стадо, через пустыню.", "Вел их в безопасности, и не боялись они, а врагов их покрыло море.", "Так Он привел их к границам Своей святой земли, к нагорьям, которые приобрел Он правой Своей рукой.", "Изгнал народы пред ними, а землю их разделил в наследие им и поселил в шатрах их роды Израиля.", "Но, как прежде, они испытывали и противились Богу Всевышнему, и не хранили Его заповедей.", "Они отступали и изменяли так же, как и их отцы; они обращались назад, как неисправный лук.", "Огорчали Его своими <i>святилищами на</i> возвышенностях и ревность Его возбуждали идолами.", "Услышал Бог и разгневался, сильно вознегодовал на Израиль.", "Оставил Свое жилище в Шило, скинию, которую поставил средь них.", "И отдал в плен Свою силу и славу Свою в руки врага.", "Предал мечу народ Свой, прогневался на наследие Свое.", "Юношей их пожрал огонь, и девушкам их не пели брачных песен.", "Их священники падали от меча, а вдовы их не плакали.", "Тогда проснулся Владыка, как бы ото сна, как могучий воин, отрезвившийся от вина,", "и поразил врагов Своих сзади, и обесчестил навечно.", "Отверг Он шатер Иосифа и не выбрал род Ефрема,", "но избрал род Иуды и возлюбленную Им гору Сион.", "Высокий, как небо, построил святой храм Свой и, как землю, навек утвердил его.", "Он избрал Давида, слугу Своего, взяв его от загонов овечьих,", "забрав его от дойных овец, и привел его пасти Свой народ, Иакова — Израиль, Свое наследие.", "И пас он их в чистоте сердца своего, вел их рукой мудрой."], ["<b>Псалом Асафа.</b> О Боже, чужие народы вторглись в удел Твой, осквернили святой храм Твой и превратили Иерусалим в развалины.", "Они отдали трупы Твоих слуг на съедение небесным птицам, тела верных Тебе — земным зверям.", "Они пролили кровь их, как воду, вокруг всего Иерусалима, и некому было похоронить их.", "Мы сделались посмешищем у наших соседей; окружающие нас выказывают лишь упрек и презрение.", "Как долго, Господи, Твой гнев будет длиться — бесконечно? Как долго Твоя ревность будет пылать, как огонь?", "Пролей Свой гнев на народы, которые не знают Тебя, и на царства, которые не призывают Твоего имени,", "потому что они истребили народ Иакова и его землю опустошили.", "Не вспоминай нам грехов наших предков; пусть милость Твоя поспешит к нам навстречу, потому что мы в полном отчаянии.", "Помоги нам, Боже, наш Спаситель, ради славы Твоего имени. Избавь нас и прости нам наши грехи ради Твоего имени.", "Для чего народам говорить: «Где их Бог?» Пусть станет известно между народами, как отомстил Ты за пролитую кровь Твоего народа, и пусть это увидят наши глаза.", "Пусть дойдет до Тебя стенание узника; сильной рукою Своей сохрани обреченных на смерть.", "Семикратно возврати нашим соседям их оскорбление, которое они Тебе нанесли, о Владыка.", "А мы, народ Твой и овцы пастбищ Твоих, вечно будем восхвалять Тебя и возвещать о славе Твоей из поколения в поколение."], ["<b>Дирижеру хора. На <i>мелодию</i> «Лилия свидетельства». Псалом Асафа.</b>", "Услышь нас, Пастырь Израиля, Ты, Который водит Иосифа, как овец, восседающий на херувимах, воссияй!", "Пред Ефремом, Вениамином и Манассией пробуди силу Свою, приди и спаси нас!", "Боже, восстанови нас! Да воссияет лицо Твое, и будем спасены.", "О Господь, Бог Сил, как долго еще будешь гневаться на молитвы Своего народа?", "Напитал Ты нас слезами, как хлебом, напоил нас ими сполна,", "сделал нас причиной раздора соседей, и враги наши насмехаются над нами.", "Бог Сил, восстанови нас! Да воссияет лицо Твое, и будем спасены.", "Из Египта Ты перенес виноградную лозу, изгнал народы и посадил ее,", "очистил для нее место. Принялись ее корни, и она наполнила землю.", "Горы покрылись ее тенью, и могучие кедры — ее ветвями.", "Она пустила свои ветви до моря и побеги свои — до реки <i>Евфрат</i>.", "Для чего разрушил Ты ее ограды, так что все проходящие мимо обрывают ее плоды?", "Лесной кабан подрывает ее, и дикие звери объедают ее.", "Бог Сил, возвратись к нам! Взгляни с неба и посмотри на нас! И сохрани этот виноград,", "что посадила правая рука Твоя, и сына, которого Ты сделал сильным для Себя.", "Твой виноград пожжен огнем, обсечен, от Твоего гнева погибает народ Твой.", "Да будет рука Твоя над тем, кто от Тебя по правую руку, над сыном человека, которого Ты сделал сильным для Себя.", "Тогда мы не отступим от Тебя; возврати нас к жизни, и мы будем призывать имя Твое.", "О Господь, Бог Сил, восстанови нас! Да воссияет Твое лицо, и будем спасены."], ["<b>Дирижеру хора. Под гиттит. <i>Псалом</i> Асафа.</b>", "Радостно пойте Богу, нашей твердыне, восклицайте Богу Иакова.", "Пусть грянет музыка! Ударьте в бубны и троньте струны сладкозвучной арфы и лиры.", "Трубите в рог в <i>праздник</i> Новолуния, и в полнолуние, в день нашего праздника,", "так как это закон для Израиля, установление от Бога Иакова.", "Он установил это в свидетельство для Иосифа, когда тот вышел из земли египетской. Я услышал голос, которого не знал:", "<i>он говорит</i>: «Я снял тяжелую ношу с его плеч, и руки его освободились от корзин.", "В бедствии ты призвал Меня, и Я спас тебя; из тучи грозовой Я ответил тебе; при водах Меривы испытал тебя.<i>Пауза</i>", "Слушай, Мой народ, и Я буду свидетельствовать тебе. О Израиль, если бы ты послушал Меня!", "Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.", "Я — Господь, твой Бог, Тот, Кто вывел тебя из земли египетской. Открой свои уста, и Я наполню их.", "Но народ Мой не слушал Моего голоса, Израиль не покорялся Мне.", "Потому Я и оставил их во власти их упрямых сердец и позволил им ходить своими путями.", "О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!", "Я вскоре бы смирил их врагов и обратил бы Свою руку против их неприятелей.", "Ненавидящие Господа раболепствовали бы перед Ним, и их <i>наказание</i> продолжалось бы вечно.", "Я питал бы <i>Израиль</i> лучшей пшеницей и насыщал бы тебя медом из скалы»."], ["<b>Псалом Асафа.</b> Бог возглавляет великое собрание, среди богов произносит суд:", "«Как долго еще вы будете судить несправедливо и оказывать предпочтение нечестивым?<i>Пауза</i>", "Защищайте дело слабого и сироты, угнетенному и бедному явите справедливость.", "Избавляйте слабого и нищего, спасайте их от нечестивых.", "Их знание — ничто, их понимание бессмысленно. Они ходят во тьме. Содрогаются все основания земли.", "Я сказал: „Вы — боги, все вы — сыны Всевышнего“", "но вы умрете, как все люди, и вы падете, как любой из властителей».", "Восстань, Боже, и суди землю, потому что Ты наследуешь все народы!"], ["<b>Песнь. Псалом Асафа.</b>", "Боже, не молчи и не безмолвствуй! Не будь в покое, о Боже!", "Посмотри, враги Твои шумят, и ненавидящие Тебя подняли голову.", "Против Твоего народа составили коварный замысел и сговариваются против оберегаемых Тобою.", "Сказали: «Пойдем и истребим их из числа народов, чтобы не вспоминалось больше имя Израиля».", "Сговорились единодушно, заключили против Тебя союз.", "Селения Эдома и измаильтяне, Моав и агаряне,", "Гевал, Аммон и Амалик, филистимляне с жителями Тира.", "Даже Ассирия присоединилась к ним, добавив силы потомкам Лота.<i>Пауза</i>", "Сделай им то же, что и Мадиану, что и Сисаре и Иавину у реки Кишона,", "которые были истреблены в Эн-Доре и стали удобрением для земли.", "Поступи с их вождями, как с Оривом и Зивом, и с их правителями, как с Зевахом и Салманом,", "которые говорили: «Возьмем себе во владение землю Божью».", "Бог мой, пусть будут они как перекати-поле, как солома, гонимая ветром.", "Как огонь пожирает лес и как пламя опаляет горы,", "так погони их Своею бурею и вихрем Своим приведи их в смятение.", "Покрой бесчестием их лица, чтобы воззвали имя Твое, Господи!", "Пусть постыдятся и смутятся навсегда, пусть погибнут в бесчестии.", "Пусть познают, что Ты, Чье имя — Господь, один лишь Ты — Всевышний над землею."], ["<b>Дирижеру хора. Под гиттит. Псалом сыновей Кораха.</b>", "Как желанно Твое жилище, о Господь, Бог Сил!", "Истомилась моя душа, желая быть во дворах храма Господа, сердце мое и плоть поют Богу живому.", "Даже воробей находит себе дом и ласточка — гнездо, чтобы вывести своих птенцов, у Твоего жертвенника, Господи, Боже Сил, Царь мой и Бог мой.", "Благословенны живущие в доме Твоем, они непрестанно будут восхвалять Тебя.<i>Пауза</i>", "Благословен человек, сила которого в Тебе, в чьем сердце есть желание отправиться в <i>Иерусалим</i>.", "Проходя долиною Плача, они открывают в ней источники, и дождь покрывает ее водоемами.", "Они крепнут все больше и больше, предстают перед Богом на Сионе.", "О Господь, Бог Сил, услышь мою молитву; внемли мне, Бог Иакова.<i>Пауза</i>", "Взгляни, Боже, на царя, на щит наш ; посмотри <i>с благоволением</i> на лицо Своего помазанника!", "Один день во дворах Твоих лучше тысячи <i>вне его стен</i>. Лучше быть у порога дома Божьего, чем жить в шатрах у нечестивых.", "Потому что Господь Бог — солнце и щит, и награда Господа — благодать и слава. Тех, кто ходит непорочно, Он не лишает благ.", "О Господь Сил, блажен человек, уповающий на Тебя."], ["<b>Дирижеру хора. Псалом потомков Кораха.</b>", "Господи, Ты был милостив к Своей земле; Ты вернул благополучие Иакову.", "Ты простил беззаконие Своего народа и покрыл все его грехи.<i>Пауза</i>", "Ты отвел Свою ярость, отвратил Свой пылающий гнев.", "Восстанови нас, Боже, наш Спаситель, прекрати Свое негодование на нас.", "Неужели Ты будешь гневаться на нас вечно, продлевать Свой гнев из поколения в поколение?", "Неужели не оживишь нас вновь, чтобы народ Твой возрадовался о Тебе?", "Яви нам, Господи, милость Твою и даруй нам спасение Твое.", "Послушаю, что скажет Господь Бог, ведь Он обещает мир Своему народу — тем, кто верен Ему. Лишь бы они снова не впали в безумие.", "Истинно, близко Его спасение к тем, кто боится Его, чтобы слава Его поселилась на нашей земле.", "Милость и истина встретятся, праведность и мир поцелуются.", "Истина поднимется с земли, и праведность посмотрит вниз с небес.", "Господь воистину даст нам благо, и наша земля принесет урожай.", "Праведность идет перед Ним и для Его стоп готовит путь."], ["<b>Молитва Давида.</b> Услышь меня, Господи, и ответь, ведь я беден и нищ.", "Сохрани мою жизнь, ведь я Тебе верен. Ты — мой Бог; спаси Своего слугу, надеющегося на Тебя.", "Владыка, помилуй меня, ведь я к Тебе взываю целый день.", "Даруй радость слуге Твоему, ведь я к Тебе, Владыка, возношу душу мою.", "Владыка, Ты благ и готов прощать, богат милостью для всех, кто призывает Тебя.", "Господь, молитву мою услышь; внемли мольбе моей о милости.", "В день беды моей я к Тебе взываю, потому что Ты ответишь мне.", "Владыка, нет подобного Тебе среди богов, нет дел подобных Твоим.", "Все народы, которые Ты создал, придут и поклонятся пред Тобою, Владыка, и восславят имя Твое,", "потому что Ты велик и творишь чудеса; Ты — единственный Бог.", "Научи меня, Господи, пути Своему, и буду ходить в истине Твоей. Дай мне сердце, полностью преданное Тебе, чтобы мне жить в страхе пред Тобой.", "Восхвалю Тебя, Владыка, мой Боже, всем сердцем своим; имя Твое буду славить вечно,", "потому что велика милость Твоя ко мне, Ты избавил душу мою от глубин мира мертвых.", "Боже, гордецы восстали против меня, сборище негодяев ищет жизни моей — те, кто не думает о Тебе!", "Но Ты, Владыка, Бог милостивый и милосердный, долготерпеливый, богатый милостью и верностью.", "Обратись ко мне и помилуй; силы Твоей дай слуге Твоему; спаси сына служанки Твоей.", "Дай мне знак, что Ты ко мне благ; пусть его увидят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня."], ["<b>Псалом сыновей Кораха. Песнь.</b>", "Основание его на святых горах. Господь любит врата Сиона больше всех поселений Иакова.", "Славное возвещается о тебе, город Божий.<i>Пауза</i>", "«Упомяну знающим Меня о Рааве и Вавилоне, вот филистимляне и Тир с Кушем: „Такой-то родился там“».", "О Сионе скажут: «Такой-то и такой-то родился в нем, и Всевышний Сам укрепит его».", "Господь в переписи народов напишет: «Такой-то родился там».<i>Пауза</i>", "Все поющие и играющие скажут: «Все источники мои в Тебе»."], ["<b>Песнь. Псалом потомков Кораха. Дирижеру хора. На мотив «Страдание в несчастье». Наставление Емана езрахитянина.</b>", "Господи, Бог спасения моего, днем и ночью взываю к Тебе.", "Пусть достигнет Тебя молитва моя, услышь мою мольбу.", "Насытилась душа моя страданиями, и жизнь моя приблизилась к миру мертвых.", "Я стал как те, кто спускается в пропасть, как потерявший силу человек.", "Я брошен между мертвыми; я подобен убитым, лежащим в могиле, о которых Ты уже не вспоминаешь и которые от Твоей руки отторгнуты.", "Ты положил меня в глубокую пропасть, в темную бездну.", "Тяжестью лежит на мне Твой гнев; все волны Твои захлестнули меня.<i>Пауза</i>", "Ты отвратил от меня друзей моих, сделал меня для них страшилищем. Я заключен и не могу выйти;", "глаза истомились от горя. Господь, я взывал к Тебе каждый день, простирал к Тебе руки свои.", "Разве для мертвых Ты творишь чудеса? Разве встанут духи умерших, чтобы прославлять Тебя?<i>Пауза</i>", "Ужели в могиле будет возвещена милость Твоя и верность Твоя — в Погибели?", "Разве в мире тьмы познают Твои чудеса и праведность Твою — в земле забвения?", "Но, Господи, я к Тебе взываю, ранним утром молитва моя будет пред Тобой.", "Зачем Ты, Господи, отвергаешь мою душу? Зачем скрываешь от меня лицо Свое?", "С юности я страдаю и близок к смерти; до отчаяния доведен я ужасами Твоими.", "Твоя ярость прошла надо мною, Твои устрашения сокрушили меня.", "Как вода, окружают они меня целый день, поглощают меня целиком.", "Любимых и друзей отдалил Ты от меня, и тьма — мой близкий друг."], ["<b>Наставление Етана езрахитянина.</b>", "Я всегда буду петь о милости Господа; устами своими возвещу верность Твою всем поколениям.", "Я говорю: навсегда основана Твоя милость, верность Твоя утверждена на небесах.", "<i>Ты сказал</i>: «С избранным Моим заключил Я завет, с Давидом, Моим слугой. Я дал клятву:", "„Семя твое навеки утвержу, из поколения в поколение упрочу престол Твой“».<i>Пауза</i>", "Небеса прославляют Твои чудеса, Господи, и Твою верность — в собрании святых.", "Ведь кто на небесах сравнится с Господом? Кто из сынов властителей уподобится Господу?", "Бог почитаем в великом собрании святых, и грозен для всех окружающих Его.", "О Господь, Бог Сил, кто сравнится с Тобой в силе Твоей? Ты силен, и верность Твоя окружает Тебя.", "Ты владычествуешь над яростью моря; когда волны вздымаются, Ты укрощаешь их.", "Ты поразил Раава и убил его; крепкой рукой Ты рассеял врагов Своих.", "Небеса Твои и земля Твоя; Ты основал вселенную и все, что ее наполняет.", "Север и юг Ты сотворил; горы Фавор и Хермон радуются имени Твоему.", "Твоя мышца крепка, длань Твоя могуча, вознесена рука Твоя правая.", "Справедливость и правосудие — основание престола Твоего, милость и верность идут пред Твоим лицом.", "Благословен народ, знающий радостный крик, во свете Твоего лица они будут ходить.", "Во имя Твое они радуются целый день и праведностью Твоей возвышаются,", "ведь Ты — их слава и мощь, и по Твоему благоволению наш рог вознесется.", "От Господа — щит наш, от Святого Израиля — царь наш.", "Некогда в видении Ты говорил верным Тебе : «Я оказал помощь воину, вознес избранного из народа.", "Я нашел Давида, Моего слугу, и Моим святым маслом помазал его.", "Рука Моя пребудет с ним, и мышца Моя укрепит его.", "Враг не одолеет его, и нечестивый не притеснит его.", "Сокрушу перед ним всех его врагов и поражу ненавидящих его.", "Верность и милость Моя будут с ним, и во имя Мое возвысится его рог.", "Левую руку его Я положу на море, а правую — на реки.", "Он будет звать Меня: „Ты — Отец мой, Бог мой и скала моего спасения!“", "И Я сделаю его первенцем, превыше всех царей земных.", "Навек сохраню милость Свою к нему, и завет Мой с ним твердым будет.", "Я продлю семя его навеки, и будет престол его долговечным, как небо.", "Если потомки его забудут Мой Закон и не будут следовать Моим постановлениям,", "если преступят уставы Мои и не будут хранить Моих повелений,", "то накажу их жезлом за их беззакония и ударами за их грехи.", "Милости же Моей не отниму от него и не изменю верности Моей.", "Своего Завета Я не нарушу и не отменю сказанного устами Моими.", "Однажды Я поклялся Своею святостью, и не солгу Давиду:", "семя его пребудет навеки, и престол его, как солнце, предо Мною,", "будет утвержден вовеки, как луна; он — верный свидетель на небесах».<i>Пауза</i>", "Но теперь Ты отринул помазанника Твоего, с презрением прогневался на него.", "Ты отменил завет, что заключил со Своим слугой и поверг на землю венец его.", "Ты разрушил все его ограды, крепости его превратил в развалины.", "Крадут у него все проходящие мимо; он стал посмешищем для соседей своих.", "Ты вознес правую руку противников его, всех его врагов обрадовал.", "Ты повернул вспять острие его меча и не укрепил его в сражении.", "Отнял у него блеск и поверг его престол на землю.", "Ты сократил дни его юности и покрыл его стыдом.<i>Пауза</i>", "Долго ли, Господи, будешь еще скрываться? Долго ли, как огонь, будет пылать гнев Твой?", "Вспомни, как коротка моя жизнь! Ужели напрасно Ты сотворил человека?", "Какой человек жил и не видел смерти, избавил ли он душу свою от руки мира мертвых?<i>Пауза</i>", "Где Твоя прежняя милость, Владыка, о которой Ты клялся Давиду верностью Своей?", "Вспомни, Владыка, поношение слуг Твоих от многих народов, которое ношу я в себе,", "как злословят Твои враги, Господи, как бесславят они следы Твоего помазанника.", "Благословен будь, Господи, навек! Аминь и аминь."], ["<b>Молитва Моисея, человека Божьего.</b>", "Владыка, Ты — наше прибежище из поколения в поколение.", "Прежде чем родились горы и Ты образовал землю и вселенную, от века и до века Ты — Бог.", "Ты возвращаешь человека в тление и говоришь: «Вернитесь, сыны человеческие».", "Тысяча лет в глазах Твоих, как день вчерашний, что минул, как стража в ночи.", "Как наводнением уносишь людей; они проходят, как сон. Они — как трава, что утром взошла: утром она цветет и зеленеет, а вечером вянет и засыхает.", "Мы исчезаем от Твоего гнева, мы в смятении от Твоей ярости.", "Ты поставил наши беззакония перед Собой и наши тайные грехи — перед светом Своего лица.", "Наши дни проходят в Твоем гневе; мы завершаем свои годы со стоном.", "Наших дней — лет семьдесят, а для более сильных — восемьдесят, и большая часть их — беда и несчастье; они проходят быстро, и мы улетаем.", "Кто познал силу Твоего гнева? Ярость Твоя столь же велика, сколь велик страх перед Тобой.", "Научи нас вести счет нашим дням, чтобы мы обрели сердце мудрое.", "Возвратись, Господи! Как долго это будет длиться? Сжалься над Своими рабами!", "Насыщай нас по утрам милостью Своей, чтобы мы радовались и веселились все наши дни.", "Возвесели нас за дни, когда Ты наказывал нас, и за годы, в которые мы испытывали бедствие.", "Да откроется взору рабов Твоих дело Твое, и слава Твоя — их детям.", "И да пребудет на нас благоволение Владыки, нашего Бога. Укрепи дело наших рук для нас, укрепи дело наших рук."], ["Живущий под кровом Всевышнего в тени Всемогущего покоится.", "Скажу о Господе: «Он — мое прибежище и крепость моя, Бог мой, на Которого уповаю».", "Он избавит тебя от сети ловца и от гибельной язвы.", "Он укроет тебя Своими перьями, и под Его крыльями ты найдешь прибежище. Его истина будет тебе щитом и броней.", "Не убоишься ни ужасов в ночи, ни стрелы, летящей днем,", "ни язвы, ходящей во мраке, ни заразы, опустошающей в полдень.", "Тысяча падет около тебя, и десять тысяч справа от тебя, но к тебе не приблизится.", "Только глазами своими будешь смотреть и увидишь возмездие нечестивым.", "Потому что ты избрал Господа — Всевышнего, прибежище мое — своей обителью,", "не пристанет к тебе зло, и язва не приблизится к твоему жилищу.", "Ведь Он Своим ангелам повелит о тебе — охранять тебя на всех твоих путях.", "Они понесут тебя на руках, чтобы ноги твои не ударились о камень.", "На льва и на змею наступишь, растопчешь молодого льва и дракона.", "<i>Господь говорит</i>: «Сохраню его, потому что он любит Меня, защищу его, потому что он знает Мое имя.", "Когда воззовет ко Мне, Я отвечу: в беде буду с ним, избавлю его и прославлю.", "Насыщу его долголетием и явлю ему Мое спасение»."], ["<b>Псалом. Песнь на празднование субботы.</b>", "Хорошо славить Господа и воспевать имя Твое, Всевышний,", "возглашать милость Твою утром и верность Твою вечером,", "играть на десятиструнной лире и на мелодичной арфе.", "Ведь Ты, Господи, обрадовал меня Своими деяниями; я ликую о делах Твоих рук.", "Господи, как велики Твои дела, и как глубоки Твои помышления!", "Глупый человек не знает, и невежда не понимает их.", "Хотя нечестивые возникают, как трава, и злодеи процветают, они исчезнут навеки.", "Ты же, Господи, навеки превознесен!", "Подлинно враги Твои, Господи, подлинно враги Твои погибнут; все злодеи будут рассеяны.", "А мой рог Ты вознесешь, подобно рогу быка, и умастишь меня свежим маслом.", "Глаза мои видели поражение врагов моих, и уши мои слышали падение злодеев, восстающих на меня.", "А праведник цветет, словно пальма, возвышается, как кедр на Ливане.", "Посаженные в доме Господнем, они зацветут во дворах <i>храма</i> нашего Бога.", "Они и в старости будут плодовиты, сочны и свежи,", "чтобы возвещать, что праведен Господь, скала моя, и нет в Нем неправды."], ["Господь царствует. Он облачен величием, облачен Господь и силою препоясан. Вселенная установлена и не поколеблется.", "Престол Твой утвержден издревле; Ты — испокон веков.", "Возвышают потоки, Господи, возвышают потоки голос свой, возвышают потоки волны свои.", "Но сильнее шума всех вод, сильнее могучих волн морских — Господь, Который живет в вышине небес.", "Заповеди Твои надежны. Дому Твоему, Господи, принадлежит святость навек."], ["О Бог отмщения, Господи, Бог отмщения, яви Себя!", "Поднимись, Судья вселенной, воздай гордым по их делам.", "Господи, как долго еще? Как долго еще нечестивые будут торжествовать?", "Они произносят свои дерзкие речи; превозносятся все злодеи.", "Они сокрушают Твой народ и угнетают Твое наследие.", "Они убивают вдов и чужеземцев, и умерщвляют сирот,", "и говорят: «Господь не увидит, и не обратит внимание Бог Иакова».", "Образумьтесь, глупые люди! Когда вы поумнеете, невежды?", "Давший ухо разве не услышит? Сотворивший глаз разве не увидит?", "Наказывающий народы разве не обличит? Он учит человека знанию,", "поэтому знает человеческие помыслы, Господь знает, что они — всего лишь суета.", "Благословен человек, которого Ты, Господи, наставляешь и учишь Своему Закону,", "чтобы дать ему покой в дни бедствия, пока не выкопана будет яма нечестивому.", "Ведь не покинет Господь народа Своего и наследия Своего не бросит.", "Суд возвратится к справедливости, и все правые сердцем последуют ему.", "Кто постоит за меня против нечестивых? И кто встанет за меня против злодеев?", "Если бы не был Господь мне помощником, поселилась бы моя душа в <i>земле</i> молчания.", "Когда я сказал: «Колеблется моя нога», Твоя милость, Господи, поддержала меня.", "Среди многих моих скорбей Твое утешение радует душу мою.", "Станет ли близ Тебя престол губителей, издающий несправедливые законы?", "Толпятся они вокруг души праведника и осуждают невинную кровь.", "Но Господь — моя защита, и мой Бог — скала моего убежища.", "Обратит Он на них их же злодеяние и в их же беззаконии истребит их; истребит их Господь, наш Бог."], ["Придите, воспоем Господу, вознесем хвалу скале нашего спасения.", "Придем пред лицо Его с благодарением, с песнями будем Ему восклицать,", "потому что Господь — великий Бог и великий Царь над всеми богами.", "В Его руке глубины земли, и вершины гор принадлежат Ему;", "море — Его, Он сотворил его, Его руки образовали сушу.", "Придите, поклонимся и падем перед Ним, преклоним колена перед Господом, Создателем нашим.", "Он — наш Бог, а мы — Его народ, который Он пасет, Его овцы, о которых Он заботится. Сегодня, если услышите Его голос,", "то не ожесточайте ваших сердец, как в Мериве, как это было в тот день в Массе в пустыне,", "где испытывали и проверяли Меня ваши отцы, хотя и видели Мое дело.", "Сорок лет Я гневался на это поколение и сказал: «Сердца этого народа заблуждаются, и они не знают Моих путей.", "Поэтому Я поклялся в гневе Моем: они не войдут в Мой покой!»"], ["Воспойте Господу новую песню; вся земля, воспой Господу.", "Воспойте Господу, благословляйте Его имя, говорите о Его спасении каждый день.", "Возвещайте славу Его среди народов, чудеса Его — среди всех людей,", "потому что велик Господь и достоин беспредельной хвалы; Он внушает страх более всех богов.", "Все боги народов — идолы, а Господь сотворил небеса.", "Слава и величие перед Ним, сила и великолепие в Его святилище.", "Воздайте Господу, народы, воздайте Ему славу и силу.", "Воздайте Господу славу, присущую Его имени. Несите дар и идите во дворы Его.", "Прославьте Господа в великолепии Его святости. Трепещи перед Ним, вся земля!", "Скажите среди народов: «Господь правит!» Прочно мир утвержден и не поколеблется; Господь будет судить народы справедливо.", "Да возвеселятся небеса и возликует земля; да восшумит море и все, что в нем.", "Да возрадуется поле и все, что на нем, и да возликуют все деревья лесные", "перед Господом, потому что идет, идет Он судить землю. Он будет судить вселенную справедливо и народы — по Своей истине."], ["Господь царствует! Пусть ликует земля и возрадуются многочисленные острова!", "Тучи и тьма вокруг Него; на праведности и правосудии основан Его престол.", "Пламя идет перед Ним и сжигает Его врагов вокруг.", "Молнии Его освещают вселенную, земля видит и трепещет.", "Холмы тают, подобно воску, при виде Господа, при виде Владыки всей земли.", "Небеса возвещают о Его праведности, и все народы видят Его славу.", "Устыдитесь, все служащие истуканам, хвалящиеся идолами. Поклонитесь Ему, все боги!", "Сион услышал и обрадовался, дочери Иудеи возликовали о Твоих судах, Господи.", "Ведь Ты, Господи, превыше всей земли, превознесен высоко над всеми богами.", "Любящие Господа, ненавидьте зло! Он хранит души верных Ему и избавляет их от рук нечестивых.", "Свет сияет на праведника, и на правых сердцем — веселье.", "Радуйтесь, праведные, о Господе, возносите хвалу, вспоминая о Его святости."], ["<b>Псалом</b> Воспойте Господу новую песню, так как Он сотворил чудеса; Его правая рука, Его святая рука, принесла Ему победу.", "Господь явил Свое спасение, Свою праведность показал народам.", "Он вспомнил милость и верность Свою к дому Израиля. Все края земли увидели спасение нашего Бога.", "Восклицай Господу, вся земля; восклицайте громко, веселитесь и пойте!", "Прославляйте Господа на арфах, на арфах со звуками песнопений!", "Под звуки труб и рогов радостно восклицайте перед Царем, Господом!", "Пусть шумит море и все, что наполняет его, вселенная и живущие в ней.", "Пусть рукоплещут реки, пусть веселятся вместе горы", "перед Господом, потому что Он идет судить землю. Он будет судить вселенную справедливо и народы — верно."], ["<b>Песнь.</b>Господь царствует, пусть трепещут народы! Он восседает <i>на</i> херувимах; пусть содрогнется земля!", "Господь велик на Сионе; Он превознесен над всеми народами.", "Да восхвалят они Твое великое и грозное имя: свято оно!", "Царь могуществен и любит справедливость. Ты установил правосудие; суд и правду совершил в Иакове.", "Превозносите Господа, нашего Бога, и поклонитесь Ему у подножия Его: свят Он!", "Моисей и Аарон среди Его священников, и Самуил среди призывающих имя Его. Они призывали Господа, и Он ответил им.", "В облачном столпе говорил Он к ним; они сохранили Его повеления и установления, которые Он им дал.", "Ты ответил им, о Господи, наш Боже; Ты был для них Богом прощающим, но и наказывал их за проступки.", "Превозносите Господа, нашего Бога и прославляйте Его на Его святой горе, потому что свят Господь, наш Бог."], ["<b>Хвалебный псалом.</b> Воскликни Господу, вся земля!", "Служите Господу с радостью, с песнопением приходите к Нему.", "Знайте, что Господь — Бог! Он сотворил нас, и мы принадлежим Ему; мы — народ Его и овцы Его стада.", "Входите в ворота Его с благодарением и во дворы Его с хвалою; благодарите Его и благословляйте имя Его.", "Ведь Господь благ, милость Его навеки, и верность Его из поколения в поколение."], ["<b>Псалом Давида.</b> О милости и правосудии воспою; Тебе, Господи, я буду петь.", "Пойду непорочным путем. Когда придешь Ты ко мне? В доме своем буду ходить с чистым сердцем.", "Не положу ничего порочного пред глазами своими. Ненавижу дела неверных, не пристанут они ко мне.", "Развращенное сердце будет удалено от меня; зла не хочу знать.", "Кто тайно клевещет на своего ближнего, того истреблю; высокомерного взгляда и гордого сердца не потерплю.", "Глаза мои будут на верных земли, чтобы они были при мне; ходящий по праведному пути будет служить мне.", "Лжец не будет жить в доме моем, говорящий неправду не останется пред глазами моими.", "Каждое утро буду истреблять всех нечестивых земли, искореню всех беззаконных из города Господня."], ["<b>Молитва страдальца, когда он удручен и изливает свою жалобу перед Господом.</b>", "Услышь мою молитву, Господи, пусть дойдет до Тебя мой плач.", "Не сокрой от меня лица Своего в день моей скорби, приклони ухо Твое ко мне, когда взываю к Тебе, ответь скорее.", "Дни мои исчезли, как дым, и кости мои обожжены, как в огне.", "Побито, как трава, иссохло сердце мое, так что я даже забываю есть свой хлеб.", "От громкого стенания моего остались от меня лишь кожа да кости.", "Я как пустынная сова, как домовой сыч на развалинах.", "Не сплю я и сижу, как одинокая птица на кровле.", "Мои враги поносят меня весь день, насмехающиеся надо мной проклинают меня.", "Я ем пепел вместо хлеба и напиток свой разбавляю слезами", "из-за великого гнева Твоего, потому что Ты вознес меня и отбросил прочь.", "Мои дни, как уходящая тень, и я увядаю, как трава.", "Но Ты, Господи, пребываешь вовек, и память о Тебе переходит из поколения в поколение.", "Ты поднимешься и сжалишься над Сионом, потому что пора помиловать его; пришло время.", "Даже его камни дороги Твоим слугам, они сожалеют о прахе его.", "Народы убоятся имени Господня, и все земные цари — Твоей славы,", "потому что Господь восстановит Сион и явится в Своей славе.", "Он услышит молитву неимущих и не презрит их молитвы.", "Это будет написано для будущих поколений, чтобы грядущее поколение восславило Господа,", "так как Он взглянул с высот Своего святилища; с небес Господь посмотрел на землю,", "чтобы услышать стенания узника и освободить приговоренных к смерти.", "Итак, провозгласится имя Господне на Сионе и Его слава — в Иерусалиме,", "когда соберутся вместе народы и царства для служения Господу.", "Он истощил на пути мои силы, сократил мои дни.", "Я сказал: «О Бог мой, не забирай меня в середине моих дней — Ты, Чьи годы из поколения в поколение.", "В начале Ты положил основание земли, и небеса — дело Твоих рук.", "Они погибнут, но Ты останешься навсегда; они износятся, как одежда, и, словно одеяние, сменишь их на новые, и они изменятся.", "Но Ты — Тот же, и годам Твоим нет конца.", "Сыновья Твоих слуг останутся, и их потомки утвердятся перед Твоим лицом»."], ["<b><i>Псалом</i> Давида.</b> Прославь, душа моя, Господа; все нутро мое, славь Его святое имя!", "Прославь, душа моя, Господа и не забудь добрые дела Его —", "Того, Кто прощает всю вину твою и исцеляет все твои болезни;", "Кто избавляет от могилы твою жизнь и венчает тебя милостью и щедротами;", "Кто наполняет твою жизнь благами, чтобы, подобно орлу, обновлялась твоя юность.", "Господь творит праведность и правосудие для всех угнетенных.", "Он показал Моисею пути Свои и сыновьям Израиля — дела Свои.", "Милостив и милосерден Господь, долготерпелив и богат милостью.", "Он не беспрестанно сопротивляется и не вечно держит <i>в Себе гнев</i>.", "Не в соответствии с нашими грехами поступил Он с нами и не по нашим преступлениям воздал нам.", "Как небо высоко над землею, так велика Его милость к боящимся Его.", "Как далек восток от запада, так удалил Он от нас наши грехи.", "Как отец жалеет своих детей, так Господь жалеет боящихся Его,", "ведь Он знает из чего мы состоим, помнит, что мы — прах.", "Дни человека — как трава; он цветет, как полевой цветок.", "Пройдет над ним ветер, и нет его, и никто не узнает места, где он был.", "Милость же Господа извечна и навсегда над боящимися Его,", "и Его праведность — к сыновьям сыновей их, к берегущим Его завет и к помнящим Его наставления, чтобы исполнять их.", "Господь в небесах поставил Свой престол, и власть Его простирается над всем.", "Прославьте Господа, ангелы Его, великие силой, исполняющие Его повеления и повинующиеся Его слову.", "Прославьте Господа, все Его воинства, Его служители, исполняющие Его волю.", "Прославьте Господа, все дела Его во всех местах Его правления. Прославь, душа моя, Господа."], ["Прославь, душа моя, Господа! Господи, мой Боже, Ты очень велик, Ты облачен в славу и величие.", "Ты покрываешь Себя светом, как одеждою. Небеса простираешь, как занавес,", "и устанавливаешь над водами Свои небесные чертоги. Облака делаешь Своей колесницей, ходишь на крыльях ветра.", "Ты делаешь ангелов Своих ветрами и слуг Своих языками пламени.", "Землю Ты утвердил на ее основании, чтобы никогда не пошатнулась.", "Бездною, как одеянием, покрыл ее, воды стояли выше гор.", "Но отступили воды от окрика Твоего, при звуке Твоего грома они поспешили прочь.", "На горы поднялись, а после спустились в долины, в место, которое Ты назначил для них.", "Ты поставил им предел, который не смогут перейти, и землю вновь не покроют.", "Ты посылаешь реки в долины; они текут между горами.", "Они поят всех полевых зверей; дикие ослы утоляют там свою жажду.", "У воды гнездятся небесные птицы, из ветвей подают свой голос.", "Ты поишь холмы из Своих небесных чертогов; земля насыщена плодом Твоих дел.", "Ты растишь траву для скота и зелень на пользу человека, чтобы он производил пищу из земли:", "вино, веселящее сердце человека, и масло, от которого светится лицо его, и хлеб, укрепляющий его сердце.", "Насыщены деревья Господни, ливанские кедры, которые Он насадил.", "На них птицы вьют свои гнезда; ели — жилища аисту.", "Высокие горы — убежище для диких козлов, и скалы — для даманов.", "Он поставил луну для указания месяцев; солнце знает где ему заходить.", "Ты простираешь тьму — и наступает ночь, в которой бродят все звери лесные.", "Молодые львы рычат о добыче и просят у Бога пищу себе.", "Восходит солнце — они собираются вместе и ложатся в своем логове.", "Выходит человек на свою работу и трудится до вечера.", "Господи, как многочисленны Твои дела! По Своей мудрости Ты все сотворил; земля полна Твоих созданий.", "Вот, море, богатое и пространное, в котором нет числа пресмыкающимся, животным малым и большим.", "В нем плавают корабли, там Левиафан, которого Ты сотворил играть в нем.", "Все они ожидают от Тебя, чтобы Ты дал им вовремя их пищу.", "Ты даешь им — они принимают, открываешь Свою руку — насыщаются.", "Если скрываешь Свое лицо, они в смятении. Когда отнимешь их дыхание, умирают они и возвращаются в прах.", "Пошлешь Свой дух, и они сотворены, и Ты обновляешь лицо земли.", "Да будет слава Господня вовеки; да возрадуется Господь Своим делам!", "Он смотрит на землю, и трепещет она, прикасается к холмам, и дымятся они.", "Буду петь Господу, пока я жив; воспою хвалу моему Богу, пока существую.", "Да будет приятно Ему размышление мое; буду радоваться о Господе.", "Пусть исчезнут грешники с лица земли, и не будет больше беззаконных. Прославь, душа моя, Господа! Аллилуйя!"], ["Благодарите Господа, призывайте Его имя; возвещайте среди народов о Его делах.", "Воспойте Ему, пойте Ему хвалу, рассказывайте о всех Его чудесах.", "Хвалитесь Его святым именем; пусть веселятся сердца ищущих Господа.", "Ищите Господа и силу Его, ищите лица Его всегда.", "Помните чудеса, которые Он сотворил, знамения Его и суды, что Он произнес.", "О потомки Авраама, слуги Его, о сыновья Иакова, избранные Его.", "Он — Господь, наш Бог; суды Его по всей земле.", "Он помнит Свой завет вечно, слово, данное Им для тысяч поколений, —", "завет, что Он заключил с Авраамом, и клятву Его Исааку.", "Утвердил Он это Иакову в Закон и Израилю вечным заветом,", "сказав: «Я отдам тебе ханаанскую землю в удел твоего наследия».", "Когда они были малочисленны и незначительны, и были чужеземцами на этой земле,", "то скитались от народа к народу и из царства в царство.", "Он никому не давал их притеснять и укорял за них царей:", "«Не трогайте помазанников Моих и пророкам Моим не делайте зла».", "Он послал голод на землю, сломил хлебный стебель.", "Он послал перед ними человека: в рабство был продан Иосиф.", "Стеснили оковами его ноги, надели на шею железное ярмо,", "пока не исполнилось слово Господне, пока слово Господне не доказало его правоту.", "Царь приказал, и развязали его, владыка народов освободил его.", "Он сделал его господином над своим домом и правителем над всем своим владением,", "чтобы он наставлял его приближенных, как хотел, и старейшин его учил мудрости.", "Тогда пришел Израиль в Египет, поселился Иаков в земле Хама.", "И умножил Бог Свой народ и сделал его сильнее его врагов.", "Возбудил в сердцах врагов ненависть к Своему народу и хитрость против Его рабов.", "Он послал Моисея, Своего слугу, и Аарона, которого избрал.", "Они показали среди них Его чудеса и Его знамения — в земле Хама.", "Он послал тьму, и стало темно, и они не воспротивились Его слову.", "Обратил воды их в кровь и погубил в них рыбу.", "Земля их закишела множеством лягушек, которые были <i>даже</i> в покоях царей.", "Он произнес слово, и налетели тучи мух, комары заполнили все их земли.", "Он послал на них град вместо дождя и пылающий огонь — на их землю.", "Побил виноград и инжир, поломал деревья в их земле.", "Сказал, и пришла саранча, целые тучи без числа,", "и съели всю траву в их земле и плоды на их полях.", "Затем Он поразил всех первенцев в их земле — первые плоды их мужской силы.", "Он вывел Израиль с серебром и золотом, и не было ни одного среди родов, кто бы споткнулся.", "Египет обрадовался их уходу, потому что страх перед ними напал на него.", "Бог простер облако, чтобы укрыть их, и огонь, чтобы светить ночью.", "Народ попросил, и Он послал перепелов, и насытил людей хлебом с небес.", "Рассек скалу, и полились воды, рекой потекли в пустыне.", "Ведь Он вспомнил Свое святое слово к Аврааму, Своему слуге.", "Он вывел Свой народ в радости, избранных Своих в веселии.", "Дал им земли народов, и они унаследовали то, над чем трудились другие,", "чтобы соблюдали Его установления и хранили Его законы. Аллилуйя!"], ["<b>Аллилуйя!</b> Славьте Господа, потому что Он благ и милость Его навеки!", "Кто выразит могущество Господа и возвестит всю Его славу?", "Блаженны те, кто хранит правосудие и вершит праведные дела во все времена!", "Вспомни меня, Господи, во время благоволения к Своему народу, помоги и мне, когда будешь спасать их,", "чтобы я увидел благополучие Твоих избранных, возвеселился вместе с Твоим народом и хвалился — с Твоим наследием.", "Мы согрешили, как и наши предки, совершили беззаконие, поступили нечестиво.", "Отцы наши не поняли Твоих чудес в Египте, забыли обилие Твоей милости и возмутились у моря, у Красного моря.", "Он все же спас их ради Своего имени, чтобы показать Свое могущество.", "Он приказал Красному морю, и оно высохло, и провел Он их через его глубины, как по пустыне.", "Спас их от рук ненавидящего их, избавил их от руки врага.", "Воды покрыли противников их, не осталось ни одного.", "Тогда поверили они Его словам и воспели Ему хвалу.", "Но вскоре забыли Его дела, не ждали Его совета.", "Возгорелись страстным желанием в пустыне и испытывали Бога в необитаемой местности.", "Он дал им желаемое, но наслал на них истощение.", "Они позавидовали Моисею в лагере и Аарону, святому Господню.", "Земля разверзлась и поглотила Датана и все скопище Авирама.", "Возгорелся огонь посреди них, и пламя сожгло нечестивых.", "Они сделали изваяние тельца в Хориве и поклонились истукану,", "променяли свою Славу на изображение быка, питающегося травой.", "Забыли Бога, своего Спасителя, сотворившего великие дела в Египте,", "чудеса в земле Хама и устрашающие дела у Красного моря.", "Поэтому Он сказал, что погубил бы их, если бы Моисей, избранный Его, не встал перед Ним в расселине, чтобы отвратить Его ярость, чтобы Он не погубил их.", "И пренебрегли они землей желанной, не поверили Его обещанию,", "роптали в своих шатрах и не слушались голоса Господа.", "Поэтому Он поклялся с поднятой рукой, что поразит их в пустыне,", "а также их потомков среди народов, и рассеет их по землям.", "Они присоединились к Баал-Пеору и ели жертвы, принесенные бездушным.", "Раздражали Его своими делами, и разразился среди них мор.", "Но поднялся Пинехас, произвел суд, и мор прекратился,", "Это вменилось в праведность ему из поколения в поколение, навсегда.", "Еще они прогневали Его у вод Меривы, и Моисей был наказан из-за них,", "потому что они возмутили его дух, и он погрешил своими устами.", "Не уничтожили они народы, о которых сказал им Господь,", "а смешались с язычниками и научились их делам;", "служили их идолам, которые стали для них сетью.", "Приносили демонам в жертву своих сыновей и дочерей;", "проливали невинную кровь, кровь своих сыновей и дочерей, которых жертвовали ханаанским идолам, и земля осквернилась кровью.", "Они оскверняли себя своими делами, прелюбодействовали своими поступками.", "Поэтому возгорелся гнев Господень на Его народ, и возгнушался Он Своим наследием.", "Он отдал их в руки чужеземцев, и ненавидящие Израиль властвовали над ними.", "Враги притесняли их, и они смирились под их рукой.", "Много раз Он избавлял их, но они гневили Его своим упрямством и были унижены в своем беззаконии.", "Все же Он обращал внимание на их скорбь, когда слышал их вопль,", "вспоминал о Своем завете с ними и смягчался по Своей великой милости.", "Он вызывал к ним сострадание со стороны всех, кто пленял их.", "Спаси нас, Господи, наш Боже, и собери нас из среды народов, чтобы мы воздали благодарность Твоему святому имени и хвалились Твоей славой.", "Прославлен будь, Господь, Бог Израиля, от века и до века! И весь народ сказал: «Аминь!» Аллилуйя!"], ["Благодарите Господа, потому что Он благ и милость Его навеки!", "Пусть скажут это избавленные Им, те, кого Он избавил от руки врага", "и собрал из разных земель — с востока, с запада, с севера и с юга.", "Блуждали они в пустыне по безлюдным дорогам и не нашли города, в котором могли бы поселиться.", "Они голодали и жаждали, и томилась их душа.", "Но воззвали они к Господу в своем несчастье, и Он освободил их от бедствий.", "Повел их прямым путем в город, где они могли поселиться.", "Да славят Господа за Его милость и за Его чудесные дела для людей,", "ведь Он утолил душу жаждущую и душу голодную насытил благами.", "Они сидели во тьме и в тени смерти, окованные бедствием и железом,", "потому что восстали против слов Божьих и пренебрегли советом Всевышнего.", "Поэтому Он смирил их сердце тяжелым трудом; они падали, и некому было помочь.", "Тогда воззвали они к Господу в своем несчастье, и Он спас их от бедствий.", "Вывел их из темноты и из тени смерти, сломав их оковы.", "Да славят Господа за Его милость и за Его чудесные дела для людей,", "ведь Он сокрушил бронзовые ворота и сломал железные засовы.", "Безрассудные страдали за свои грехи и за свое беззаконие.", "От всякой пищи отвращалась их душа, и они приближались к воротам смерти.", "Тогда воззвали они к Господу в своем несчастье, и Он спас их от бедствий.", "Послал Свое слово и излечил их, избавил их от гибели.", "Да славят Господа за Его милость и за Его чудесные дела для людей;", "да приносят Ему жертвы благодарения и возвещают о Его делах с радостью.", "Ходящие на судах в море, трудящиеся в больших водах,", "видели и они дела Господа, Его чудеса в глубинах.", "Он говорил, и восстал штормовой ветер, поднимая высокие волны.", "Корабли восходили до небес и низвергались в бездну; душа моряков таяла в бедствии.", "Они кружились и шатались, как пьяные, и вся мудрость их исчезла.", "Но воззвали они к Господу в своем несчастье, и Он вывел их из бедствий.", "Он превратил бурю в штиль, и умолкали морские волны.", "Обрадовались люди, что волны утихли, и привел Он их к желаемой гавани.", "Да славят Господа за Его милость и за Его чудесные дела для людей;", "да превозносят Его в народном собрании и хвалят Его в кругу старейшин.", "Он превращает реки в пустыню, источники вод — в сушу,", "а плодородную землю — в солончак за нечестие живущих на ней.", "И Он превращает пустыню в озеро и иссохшую землю — в источники вод.", "Он поселяет в ней голодных, и они строят город для обитания,", "засевают поля и насаждают виноградники, которые приносят обильные плоды.", "Он благословляет их, и они весьма размножаются; не позволяет Он их стадам уменьшаться.", "Но когда народ убывает, когда он унижен из-за угнетения, бедствия и скорби,", "тогда Он изливает презрение на вождей и заставляет их блуждать в пустыне, где нет путей.", "Бедного же Он возвышает из нищеты и умножает его род, как стадо овец.", "Праведники видят это и радуются, а нечестивые закрывают свои уста.", "Кто мудр, да уразумеет все это и поймет милость Господа."], ["<b>Песнь. Псалом Давида.</b>", "Сердце мое твердо, Боже; буду петь и играть душой моей.", "Пробудитесь, лира и арфа! Я разбужу зарю.", "Прославлю Тебя, Господи, среди народов, воспою Тебя среди племен,", "потому что милость Твоя превыше небес и верность Твоя достигает облаков.", "Выше небес будь превознесен, Боже; над всей землей да будет слава Твоя!", "Сохрани нас правой рукой Своей и ответь нам, чтобы возлюбленные Тобой спаслись.", "Бог обещал в Своем святилище: «Я разделю, торжествуя, Шехем и долину Суккот размерю.", "Мой — Галаад и Мой — Манассия, Ефрем — Мой шлем, Иуда — Мой скипетр.", "Моав — Моя умывальная чаша, на Эдом Я брошу Мою сандалию, над землей филистимлян торжествующе воскликну».", "Кто приведет меня в укрепленный город? Кто доведет меня до Эдома?", "Не Ты ли, Боже, Который нас отринул и не выходишь с войсками нашими?", "Окажи нам помощь в борьбе с врагом, потому что людская помощь бесполезна.", "С Богом мы одержим победу; Он низвергнет наших врагов."], ["<b>Дирижеру хора. Псалом Давида.</b> Боже, Которого я восхваляю, не будь безмолвен,", "ведь нечестивые и коварные люди открыли свои уста против меня, они говорят со мной лживым языком;", "окружили меня словами ненависти и без всякой причины нападают на меня.", "В ответ на мою любовь меня же обвиняют, но я предаюсь молитве.", "Воздают мне за добро злом, за мою любовь — ненавистью.", "Поставь над ним нечестивого человека, и пусть сатана будет по правую руку от него.", "Пусть на суде он будет виновным, и пусть его молитву посчитают грехом.", "Пусть сократятся его дни, и пусть другой займет его положение.", "Пускай его дети станут сиротами, а его жена — вдовой.", "Пусть его дети скитаются, и нищенствуют, и просят хлеба на своих развалинах.", "Пусть захватит кредитор все, что есть у него, и чужие пусть расхитят плоды его труда.", "Пусть не будет сострадающего ему и милующего его сирот.", "Пусть погибнет его потомство и изгладится его имя в следующем поколении.", "Пусть перед Господом будет вспомянуто нечестие его предков, и пусть не изгладится грех его матери.", "Пусть их грехи будут постоянно перед Господом, но пусть Он истребит на земле память о них самих,", "потому что он не думал оказывать милость; он преследовал бедного и нищего и огорченного сердцем хотел свести в могилу.", "Он любил насылать проклятие — оно и придет к нему; не любил давать благословение — оно и удалится от него.", "Пусть облечется проклятием, как одеянием, и оно войдет в его внутренности, как вода, и, как масло, — в его кости.", "Пусть оно станет для него одеждой, в которую он одевается, поясом, которым он всегда опоясывается.", "Таково пусть будет воздаяние от Господа моим врагам, тем, кто говорит злое против души моей.", "Ты же, Владыка Господи, сделай мне доброе ради имени Своего; по Своей благой милости спаси меня.", "Я беден и нищ, и сердце мое уязвлено во мне.", "Я исчезаю, как уходящая тень, как саранча, отгоняем.", "Мои колени ослабли от поста, и мое тело истощилось.", "Я стал для них посмешищем: увидев меня, качают головой.", "Помоги мне, Господи, мой Боже, спаси меня по Своей милости!", "Пусть узнают, что в этом Твоя рука, что Ты, Господи, сотворил это.", "Они проклинают, а Ты благослови; они восстанут, но будут постыжены, а слуга Твой возрадуется.", "Пусть мои враги покроются бесчестием и, как одеждою, облекутся позором.", "А я буду безмерно благодарить Господа и среди множества людей прославлю Его,", "потому что Он стоит по правую руку от бедного, чтобы спасти его от тех, кто осуждает его."], ["<b>Псалом Давида. </b> Сказал Господь Господу моему :«Сядь по правую руку от Меня, пока Я не повергну врагов Твоих к ногам Твоим».", "Жезл Твоей силы пошлет Господь с Сиона: правь среди Твоих врагов!", "В тот день Твой народ добровольно пойдет за Тобой на битву, облаченный в святые одеяния. Твоя сила будет обновляться каждый день, как утренняя роса.", "Поклялся Господь и не откажется: «Ты — священник навеки по чину Мелхиседека».", "Владыка по правую руку от Тебя; Он сразит царей в день Своего гнева.", "Будет судить народы, покроет поле боя их трупами, сокрушит головы по всей земле.", "Он будет на пути пить из потока и потому вознесет голову."], ["<b>Аллилуйя!</b> Славлю Господа всем своим сердцем в совете праведных и в собрании.", "Велики дела Господа, желанны всеми, кто любит их.", "Славны и великолепны деяния Его; праведность Его пребудет вечно.", "Памятными сделал Он Свои дела; милостив и милосерден Господь.", "Он дает пищу боящимся Его, вечно помнит Свой завет.", "Народу Своему Он явил силу Своих дел, отдав им землю чужих народов.", "Дела Его рук истинны и справедливы, Его наставления верны.", "Вечно тверды они и основаны на истине и правоте.", "Своему народу послал Он избавление, установил навечно Свой завет. Его имя свято и грозно!", "Начало мудрости — страх перед Господом. Разумны те, кто исполняет Его <i>наставления</i>. Вечная хвала Ему."], ["<b>Аллилуйя!</b> Блажен человек, боящийся Господа, получающий большое наслаждение от Его повелений.", "Могущественным будет на земле его потомство; поколение праведных благословится.", "Изобилие и богатство будут в его доме, и его праведность будет пребывать вечно.", "Для честных восходит свет во тьме, он милостив, милосерден и праведен.", "Благо человеку, который великодушен и щедро дает взаймы, тому, кто ведет свои дела справедливо.", "Он никогда не поколеблется; праведник будет в вечной памяти.", "Не побоится плохих известий; сердце его твердо, уповая на Господа.", "Сердце его крепко — он не испугается; он увидит <i>падение</i> своих врагов.", "Он щедро раздал свое имущество бедным, и его праведность пребывает вовек, рог его вознесется в славе.", "Нечестивый увидит и разозлится, заскрипит зубами и исчезнет. Желание нечестивых не сбудется."], ["<b>Аллилуйя!</b> Воздайте хвалу Господу, слуги Господни, воздайте хвалу имени Господа!", "Да будет прославлено имя Господне отныне и вовеки!", "От востока и до запада да будет прославлено имя Господне!", "Господь превознесен над всеми народами, и слава Его выше небес.", "Кто подобен Господу, нашему Богу, восседающему <i>на троне</i> в вышине?", "Он склоняется, чтобы взирать на <i>происходящее</i> на небе и на земле.", "Он поднимает бедного из праха и возвышает нищего из грязи,", "чтобы посадить их с вождями, с вождями их народа.", "Бесплодную женщину вселяет в дом счастливой матерью. Аллилуйя!"], ["Когда вышел Израиль из Египта и дом Иакова от народа чужеземного,", "Иуда стал Его святилищем, Израиль — Его владением.", "Море увидело это и отступило, река Иордан обратилась вспять.", "Горы запрыгали, как бараны, и холмы — как ягнята.", "Что с тобой, море, что ты отступило, и с тобой, Иордан, что ты обратился вспять?", "Что вы, горы, запрыгали, как бараны, и вы, холмы, — как ягнята?", "Трепещи, земля, перед Владыкой, перед Богом Иакова,", "Который превратил скалу в озеро воды, камень — в источник вод.", "Не нам, не нам, Господи, а имени Твоему да будет слава ради милости и верности Твоей.", "Зачем чужеземцам говорить: «Где же их Бог?»", "Наш Бог на небесах и делает все, что Ему угодно.", "А их идолы — серебро и золото, дело рук человеческих.", "У них есть уста, но они не говорят, у них есть глаза, но они не видят,", "у них есть уши, но они не слышат, есть ноздри, но они не чувствуют запаха;", "у них есть руки, но они не осязают, есть ноги, но они не ходят, и гортанью своей они не издают голоса.", "Делающие их и надеющиеся на них, да будут подобны им.", "Израиль, уповай на Господа! Он — их помощь и щит.", "Дом Ааронов, уповай на Господа! Он — их помощь и щит.", "Боящиеся Господа, уповайте на Господа! Он — их помощь и щит.", "Господь нас помнит и благословит: благословит дом Израилев, благословит дом Ааронов,", "благословит всех боящихся Господа, малых и великих.", "Господь умножит вас более и более, вас и ваших детей.", "Благословенны вы Господом, сотворившим небо и землю.", "Небеса принадлежат Господу, а землю Он отдал сынам человеческим.", "Не мертвые восхваляют Господа и не нисходящие в тишину,", "а мы прославим Господа отныне и вовеки. Аллилуйя!"], ["Я люблю Господа, потому что Он услышал мой голос, мои моления.", "Он услышал меня, и потому буду призывать Его, пока жив.", "Смерть объяла меня своими оковами, адские муки постигли меня; я познал бедствие и скорбь.", "Тогда я призвал имя Господне: «О Господи, умоляю Тебя, избавь душу мою!»", "Господь милостив и праведен; милосерден Бог наш.", "Хранит Господь простодушных: когда я изнемогал, Он спас меня.", "Возвратись, душа моя, в свой покой, потому что Господь был благ к тебе.", "Ты избавил душу мою от смерти, глаза мои — от слез и ноги мои — от падения.", "Буду ходить перед Господом на земле живых."], ["Я верил, поэтому я и говорил: «Я сильно сокрушен».", "В исступлении я сказал: «Всякий человек — лжец».", "Чем воздам я Господу за всю Его доброту ко мне?", "Возьму чашу спасения и призову имя Господне.", "Исполню мои обеты Господу перед всем Его народом.", "Дорога в глазах Господа смерть верных Ему.", "Господи, истинно я — слуга Твой. Я — слуга Твой и сын служанки твоей. Ты освободил меня от цепей.", "Принесу Тебе жертву благодарности и призову имя Господне.", "Исполню мои обеты Господу перед всем Его народом,", "во дворах дома Господня, посреди тебя, Иерусалим! Аллилуйя!"], ["Славьте Господа, все народы! Пойте хвалу Ему, все люди!", "Потому что велика Его милость к нам и истина Его навеки. Аллилуйя!"], ["Благодарите Господа, потому что Он благ и милость Его навеки.", "Пусть скажет Израиль: «Милость Его навеки».", "Пусть скажет дом Ааронов: «Милость Его навеки».", "Пусть скажут боящиеся Бога: «Милость Его навеки».", "Призвал я в беде имя Господне, и Он ответил мне и на пространное место <i>поставил меня</i>.", "Господь со мной, мне нечего бояться. Что может сделать мне человек?", "Господь помощник мне, буду торжествующе смотреть на моих ненавистников.", "Лучше искать у Господа прибежища, чем надеяться на человека.", "Лучше искать у Господа прибежища, чем надеяться на правителей.", "Меня окружили все народы, но во имя Господне я уничтожил их.", "Они окружили, обступили меня со всех сторон, но во имя Господне я уничтожил их.", "Хотя, как пчелы, они окружили меня, их гнев угас так же быстро, как и огонь в терновнике, потому что во имя Господне я уничтожил их.", "Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.", "Господь — сила моя и песнь; Он стал моим спасением.", "Голос радости и спасения в жилищах праведников: «Правая рука Господня совершает великие дела!", "Правая рука Господня вознесена, она являет силу!»", "Не умру, а буду жить и рассказывать о делах Господних.", "Строго наказал меня Господь, но не предал меня смерти.", "Откройте для меня ворота праведности, войду в них и возблагодарю Господа.", "Это ворота Господни, в которые войдут праведные.", "Славлю Тебя, потому что Ты услышал меня и стал моим спасением.", "Камень, Который отвергли строители, стал краеугольным.", "Это совершил Господь, и как это удивительно в глазах наших!", "Этот день сотворил Господь: будем радоваться и веселиться в нем.", "О Господи, спаси нас; о Господи, пошли нам успех!", "Благословен Тот, Кто приходит во имя Господа! Благословляем вас из дома Господа!", "Господь — наш Бог, и Он осиял нас. Вяжите веревками праздничную жертву, ведите к рогам жертвенника.", "Ты — мой Бог, буду славить Тебя. Ты — мой Бог, буду превозносить Тебя.", "Благодарите Господа, потому что Он благ и милость Его навеки."], ["Блаженны те, чей путь непорочен, кто ходит по Закону Господа.", "Блаженны хранящие Его заповеди, ищущие Его всем сердцем.", "Они не творят беззакония, ходят Его путями.", "Ты повелел нам твердо хранить Твои наставления.", "О, если бы пути мои направлялись к соблюдению Твоих установлений!", "Тогда не постыдился бы я, взирая на все Твои повеления.", "Я буду славить Тебя с честным сердцем, обучаясь Твоим праведным судам.", "Буду хранить Твои установления, не оставляй меня насовсем.", "Как может юноша содержать в чистоте свой путь? Живя согласно слову Твоему.", "Всем сердцем своим ищу Тебя, не дай мне уклониться от Твоих повелений.", "Слово Твое сокрыл я в сердце моем, чтобы не грешить против Тебя.", "Прославлен будь, Господи! Научи меня Своим установлениям.", "Своими устами возвещаю я все суды Твоих уст.", "На пути Твоих предписаний я радуюсь, как о великом богатстве.", "О Твоих наставлениях размышляю и смотрю на Твои пути.", "Буду радоваться Твоим установлениям, не забуду Твоего слова.", "Окажи милость Своему слуге, и тогда я буду жить и хранить Твое слово.", "Открой мне глаза, чтобы мне увидеть чудеса Закона Твоего.", "Я — странник на земле, не сокрой от меня Своих повелений.", "Душа моя страстно истомилась, непрестанно желая познавать суды Твои.", "Ты укротил гордых, тех, кто проклят и кто уклоняется от Твоих повелений.", "Не допусти, чтоб из-за них я был опозорен и постыжен, ведь я заповеди Твои храню.", "Правители сидят и сговариваются против меня, но Твой слуга размышляет о Твоих установлениях.", "Твои заповеди — моя радость и мои советники.", "Душа моя повержена в прах, оживи меня по слову Твоему.", "Я рассказал <i>Тебе</i> о своих путях, и Ты услышал меня; научи меня Своим установлениям.", "Помоги мне понять путь наставлений Твоих, и я буду размышлять о чудесах Твоих.", "Душа моя тает от скорби: укрепи меня словом Своим.", "Удали от меня путь лжи, по милости Твоей даруй мне Закон Свой.", "Путь истины я избрал, я внимаю судам Твоим.", "Твоих предписаний придерживаюсь, Господи, не дай постыдиться мне.", "Я буду бежать по пути Твоих повелений, когда Ты расширяешь мое понимание.", "Научи меня, Господи, пути Твоих установлений, и я буду держаться его до конца.", "Вразуми меня, и я буду соблюдать Твой Закон и хранить его всем своим сердцем.", "Веди меня по пути Твоих повелений, потому что в нем нахожу я счастье.", "Обрати мое сердце к Твоим предписаниям, а не к доходам несправедливым.", "Отверни мои глаза от суеты и оживи меня на Твоем пути.", "Исполни все, что обещал Своему слуге, благоговеющему пред Тобой.", "Отврати мой позор, которого боюсь; Твои суды благи.", "Как сильно я желаю Твоих наставлений! Праведностью Твоей оживи меня!", "Да будет со мной Твоя милость, Господи, Твое спасение по слову Твоему,", "чтобы я смог ответить оскорбляющему меня, ведь я уповаю на слово Твое.", "Не дай устам моим лишиться слова истины, ведь я надеюсь на суды Твои.", "Буду всегда, во веки и веки, соблюдать Закон Твой.", "Буду ходить свободно, потому что Твоим наставлениям следую.", "О Твоих заповедях буду говорить перед царями и не постыжусь.", "Я буду радоваться Твоим повелениям, которые полюбил.", "Вознесу руки к Твоим повелениям, которые я полюбил, и буду размышлять о Твоих установлениях.", "Вспомни слово Твое к слуге Твоему, на которое Ты повелел мне надеяться.", "Это — утешение в моем бедствии, что Твое слово оживляет меня.", "Высокомерные издеваются надо мною чрезвычайно, но я не уклоняюсь от Закона Твоего.", "Вспоминаю я Твои древние суды, Господи, и утешаюсь.", "Ужас охватил меня из-за нечестивых, которые оставили Твой Закон.", "Твои установления были моими песнями во время всех моих странствований.", "Вспоминаю я ночью имя Твое, Господи, и храню Закон Твой.", "Он стал моим, потому что Твои наставления я храню.", "Господь, Ты — мой удел; я сказал, что буду соблюдать Твои слова.", "Молю Тебя от всего сердца: помилуй меня по Твоему слову.", "Я размышлял о своих путях и обращал свои стопы к Твоим заповедям,", "спешил и не медлил соблюдать Твои повеления.", "Сети нечестивых опутали меня, но я не забывал Закона Твоего.", "В полночь встаю благодарить Тебя за Твои праведные суды.", "Я — друг всем боящимся Тебя и хранящим Твои наставления.", "Господи, земля полна Твоей милости, научи меня Твоим установлениям.", "Ты сделал много добра Своему слуге по слову Твоему, Господи.", "Научи меня рассудительности и пониманию, потому что я верю Твоим повелениям.", "До того, как Ты наказал меня, я заблуждался, но теперь я храню слово Твое.", "Ты благ и творишь благо, научи меня Твоим установлениям.", "Высокомерные плетут ложь обо мне, но я всем сердцем буду хранить Твои наставления.", "Их сердце стало жестоким и нечувствительным, я же наслаждаюсь Твоим Законом.", "Благо мне, что я пострадал, чтобы научиться Твоим установлениям.", "Закон из Твоих уст лучше для меня, чем множество золота и серебра.", "Твои руки сотворили и устроили меня; вразуми меня, и я научусь Твоим повелениям.", "Боящиеся Тебя обрадуются, увидев меня, потому что я на Твое слово полагаюсь.", "Я знаю, Господи, что Твои суды праведны, и Ты наказал меня по справедливости.", "Да будет утешением мне Твоя милость, по Твоему слову к слуге Твоему.", "Да придет ко мне Твое милосердие, и я буду жить, потому что Закон Твой — мое утешение.", "Пусть постыдятся высокомерные за то, что безвинно угнетают меня, но я размышляю о Твоих наставлениях.", "Пусть повернутся ко мне все боящиеся Тебя и познавшие Твои заповеди.", "Пусть будет мое сердце непорочно в Твоих установлениях, чтобы не постыдиться мне.", "Тает душа моя, желая спасения Твоего, но я на слово Твое надеюсь.", "Устают глаза мои, ожидая исполнения слова Твоего; я говорю: «Когда утешишь меня?»", "Я стал, как бурдюк в дыму, но не забываю Твоих установлений.", "Сколько дней отпущено Твоему слуге? Когда же вынесешь приговор преследующим меня?", "Высокомерные вырыли мне яму, вопреки Твоему Закону.", "Все Твои повеления верны. Меня несправедливо преследуют, помоги мне.", "Они едва не погубили меня на земле, но я не уклонился от Твоих наставлений.", "По Своей милости оживи меня, и я буду хранить предписание Твоих уст.", "Навеки, Господи, слово Твое утверждено на небесах.", "Твоя верность из поколения в поколение, Ты утвердил землю, и она стоит.", "По Твоим судам все стоит до сегодняшнего дня, потому что все служит Тебе.", "Я бы погиб в своем несчастье, если бы Твой Закон не был моей радостью.", "Никогда не забуду Твои наставления, потому что ими Ты оживляешь меня.", "Я — Твой, спаси меня, ведь я жажду Твоих наставлений.", "Нечестивые ищут меня погубить, но я думаю о Твоих заповедях.", "Я видел предел всякого совершенства, но Твое повеление безмерно обширно.", "О, как я люблю Твой Закон! Размышляю о нем весь день.", "Своими повелениями Ты сделал меня мудрее моих врагов, потому что они всегда предо мной.", "Я превзошел разумом всех своих учителей, потому что размышляю о Твоих предписаниях.", "Я понимаю больше, чем старцы, потому что храню Твои наставления.", "Удерживаю свои ноги от всякого злого пути, чтобы хранить Твое слово.", "Не уклоняюсь от Твоих судов, потому что Ты учишь меня.", "Как сладки моему небу Твои слова! Слаще меда они моим устам.", "Твои наставления дают мне разумение, поэтому ненавижу все ложные пути.", "Твое слово — светильник для ног моих и свет, что освещает путь мой.", "Я клялся хранить Твои праведные суды и исполню это.", "Я сильно страдаю, оживи меня, Господи, по слову Твоему.", "Прими же, Господи, добровольную жертву моих уст и научи меня Своим судам.", "Моя жизнь постоянно в моих руках, но я не забываю Твой Закон.", "Нечестивые расставили для меня сеть, но я не уклоняюсь от Твоих наставлений.", "Твои предписания — мое вечное наследие; они — радость моего сердца.", "Я решил исполнять Твои установления вовеки, до конца.", "Ненавижу двоедушных людей, а Закон Твой люблю.", "Ты — мое убежище и щит; я надеюсь на Твое слово.", "Отойдите от меня, беззаконники, чтобы я мог хранить повеления своего Бога.", "Укрепи меня по слову Твоему, чтобы я жил; не дай мне постыдиться в надежде моей.", "Поддержи меня, и я спасусь и буду всегда вникать в Твои установления.", "Всех, кто отступает от Твоих установлений, Ты отвергаешь, потому что их ухищрения — ложь.", "Всех нечестивых земли Ты отметаешь, как отбросы, поэтому я возлюбил Твои заповеди.", "Моя плоть трепещет от страха пред Тобой, я боюсь Твоих судов.", "Я делал то, что справедливо и правильно, — не оставляй меня моим угнетателям.", "Поручись за Своего слугу ко благу его; не позволь высокомерным угнетать меня.", "Устают глаза мои, ожидая Твоего спасения и исполнения Твоего праведного обещания.", "Поступи с рабом Твоим по милости Твоей и научи меня Твоим установлениям.", "Я — Твой слуга, вразуми меня, чтобы я познал Твои заповеди.", "Время действовать Тебе, Господи, потому что Твой Закон нарушили.", "Твои повеления люблю больше золота, даже чистого золота.", "Все Твои наставления — все признаю справедливыми, а всякий путь лжи ненавижу.", "Твои предписания удивительны, поэтому моя душа хранит их.", "Откровение Твоих слов просвещает и вразумляет простых.", "Открываю уста мои и вздыхаю, я жажду Твоих повелений.", "Взгляни на меня и помилуй, как ты всегда поступаешь с любящими Твое имя.", "Утверди мои стопы Твоим словом и не позволь никакому беззаконию овладеть мной.", "Избавь меня от угнетателей, чтобы я мог хранить Твои наставления.", "Озари Своего слугу светом Твоего лица и научи меня Своим установлениям.", "Ручьем бегут слезы из моих глаз, потому что люди не хранят Твой Закон.", "Праведен Ты, Господи, и справедливы суды Твои.", "Заповеди, которые Ты дал, праведны и совершенно истинны.", "Ревность моя снедает меня, потому что мои враги забыли Твои слова.", "Слово Твое очень чисто, поэтому Твой слуга любит его.", "Я мал и презрен, но не забываю Твоих наставлений.", "Праведность Твоя — праведность вечная, Твой Закон — истина.", "Скорбь и горесть постигли меня, но Твои повеления — отрада моя.", "Твои предписания всегда праведны; дай мне понимание, чтобы я мог жить.", "Я взываю всем сердцем — услышь меня, Господи, и я буду держаться Твоих установлений.", "Взываю к Тебе — спаси меня, и буду хранить Твои заповеди.", "Я взываю перед утренней зарей, на Твое слово надеюсь.", "Глаза мои предваряют утреннюю стражу, чтобы размышлять над Твоим словом.", "Услышь мой голос по милости Твоей, Господи, по суду Твоему оживи меня.", "Приблизились ко мне замышляющие зло, но далеки они от Твоего Закона.", "Ты же, Господи, близок, и все Твои повеления — истина.", "Издавна я знал о Твоих заповедях, что Ты основал их навеки.", "Взгляни на мое бедствие и избавь меня, потому что я не забываю Закона Твоего.", "Веди мою тяжбу и избавь меня, оживи меня по слову Твоему.", "Далеко спасение от нечестивых, потому что они не ищут Твоих установлений.", "Велико милосердие Твое, Господи; по суду Твоему оживи меня.", "Много у меня гонителей и врагов, но не уклоняюсь я от Твоих предписаний.", "Я с презрением смотрю на отступников, потому что они не хранят слова Твоего.", "Взгляни, как я люблю Твои наставления, и по милости Твоей оживи меня, Господи.", "Суть Твоего слова — истина, и вечен всякий праведный Твой суд.", "Правители безвинно меня преследуют, но мое сердце трепещет пред словом Твоим.", "Я радуюсь Твоему слову, как нашедший великую добычу.", "Ненавижу ложь и гнушаюсь ею, Закон же Твой люблю.", "Семь раз в день прославляю Тебя за Твои праведные суды.", "Велик мир у любящих Твой Закон, и нет им преткновения.", "Господи, надеюсь на Твое спасение и исполняю Твои повеления.", "Душа моя хранит Твои заповеди, и я их очень люблю.", "Храню Твои наставления и заповеди, потому что все мои пути пред Тобою.", "Да приблизится мой вопль к Тебе, Господи, дай мне понимание по слову Твоему.", "Да придет мое моление пред лицо Твое, избавь меня по слову Твоему.", "Мои уста произнесут хвалу, когда Ты научишь меня Своим установлениям.", "Язык мой будет петь о слове Твоем, потому что все Твои повеления праведны.", "Да поможет мне рука Твоя, потому что я избрал наставления Твои.", "Я жажду спасения Твоего, Господи, и Твой Закон — отрада моя.", "Да живет душа моя и славит Тебя, и да помогут мне Твои суды.", "Я заблудился, как потерянная овца. Взыщи Своего слугу, потому что я не забыл Твоих повелений."], ["<b>Песнь восхождения. </b> В скорби своей я воззвал к Господу, и Он ответил мне.", "<i>Я сказал</i>: «Избавь мою душу, Господи, от лгущих уст и обманчивого языка!»", "Что Он даст тебе и что прибавит, обманчивый язык?", "Он накажет тебя острыми стрелами воина и горящими углями из дрока.", "Горе мне, что пребываю в Мешехе и живу среди кедарских шатров!", "Душа моя долго жила с ненавидящими мир.", "Я — мирный человек, но только заговорю — они к войне."], ["<b>Песнь восхождения.</b> Обращаю взгляд свой к горам, откуда придет мне помощь?", "Помощь мне придет от Господа, сотворившего небо и землю.", "Он не позволит ноге твоей пошатнуться, хранящий тебя не задремлет;", "истинно, хранящий Израиль не задремлет и не уснет.", "Господь — страж твой; Господь — тень твоя по правую руку твою.", "Солнце не поразит тебя днем, ни луна — ночью.", "Господь сохранит тебя от всякого зла; Он сохранит твою душу.", "Господь будет хранить тебя, когда ты будешь уходить и когда будешь приходить, отныне и вовеки."], ["<b>Песнь восхождения Давида.</b> Обрадовался я, когда мне сказали: «Пойдем в дом Господень».", "Ноги наши стоят у твоих ворот, Иерусалим.", "Иерусалим — плотно застроенный город.", "Туда поднимаются роды, роды Господни, по предписанию, данному Израилю, воздать хвалу имени Господа.", "Там стоят престолы суда, престолы дома Давидова.", "Молитесь о мире для Иерусалима: «Пусть будут благополучны любящие тебя.", "Пусть будет мир в твоих стенах и благополучие в твоих дворцах».", "Ради братьев и моих друзей скажу: «Мир тебе!»", "Ради дома Господа, нашего Бога, желаю блага тебе, <i>Иерусалим</i>."], ["<b>Песнь восхождения.</b> К Тебе поднимаю глаза свои, Обитающий на небесах!", "Вот, как глаза слуг смотрят на руку своего господина, и глаза служанки на руку своей госпожи, так наши глаза обращены на Господа, до тех пор, пока Он не смилуется над нами.", "Помилуй нас, Господи, помилуй нас, потому что мы по горло насыщены презрением.", "Душа наша наполнена до краев оскорблением надменных и презрением гордых."], ["<b>Песнь восхождения Давида.</b> Если бы Господь был не на нашей стороне, — да скажет Израиль, —", "если бы Господь был не на нашей стороне, когда напали на нас люди,", "то они поглотили бы нас живьем, когда их гнев разгорелся на нас.", "Тогда потопили бы нас воды, поток пронесся бы над нами;", "бурные воды прошли бы над душой нашей.", "Благословен Господь, Который не отдал нас добычей в их зубы.", "Наша душа избавилась, как птица из сети ловца: сеть порвана, и мы избавились.", "Помощь наша — в имени Господа, сотворившего небо и землю."], ["<b>Песнь восхождения.</b> Те, кто надеется на Господа, — как гора Сион: не поколеблются, пребудут вовеки.", "Как горы окружают Иерусалим, так Господь окружает Свой народ отныне и вовеки.", "Жезл нечестивых не останется над землей праведных, чтобы праведные не протянули свои руки к беззаконию.", "Будь добр, Господи, к добрым и к правым в сердцах своих.", "Но тех, кто следует кривыми путями, да отвергнет Господь вместе со злодеями. Мир Израилю!"], ["<b>Песнь восхождения.</b> Когда вернул Господь пленных на Сион, мы были как бы во сне.", "Тогда уста наши были наполнены смехом, и язык наш — пением. Тогда говорили народы: «Великие дела сотворил для них Господь».", "Великие дела сотворил для нас Господь, и мы радовались.", "Верни нам благополучие, Господи, как реки в пустыне Негев.", "Сеявшие со слезами будут пожинать с возгласами радости.", "С плачем несущий суму с семенами с радостью возвратится, неся свои снопы."], ["<b>Песнь восхождения Соломона.</b> Если не Господь строит дом, то напрасно трудятся его строители. Если не Господь охраняет город, то напрасно бодрствует страж.", "Напрасно вы встаете рано и сидите допоздна, тяжелым трудом добывая себе еду, потому что возлюбленному Своему посылает Он сон.", "Дети — наследие от Господа, и плод чрева — Его награда.", "Что стрелы в руке воина, то сыновья, <i>родившиеся у</i> молодых.", "Блажен человек, чей колчан наполнен ими. Не постыдятся они, когда будут говорить с неприятелями в воротах города."], ["<b>Песнь восхождения.</b> Блажен всякий, боящийся Господа и ходящий Его путями.", "Ты будешь есть плоды труда своих рук; блажен ты и процветание будет у тебя.", "Жена твоя будет как плодовитая лоза в твоем доме, твои дети будут как ветви олив вокруг твоего стола.", "Так будет благословлен человек, боящийся Господа.", "Да благословит тебя Господь с Сиона, да увидишь ты процветание Иерусалима во все дни своей жизни", "и да увидишь детей у детей своих. Мир Израилю!"], ["<b>Песнь восхождения.</b> Много раз притесняли меня с юности, — пусть скажет Израиль, —", "много раз притесняли меня с юности, но не одолели.", "На спине моей пахали пахари, проводили свои длинные борозды.", "Господь праведен: Он разрубил узы нечестивых.", "Пусть постыдятся и повернут назад все ненавидящие Сион.", "Пусть будут они как трава на крыше дома, которая высыхает прежде чем будет вырвана.", "Жнец не наполнит ею руки своей, и вяжущий снопы не соберет ее в пригоршни.", "Проходящие мимо не скажут: «Благословение Господне на вас! Благословляем вас именем Господним»."], ["<b>Песнь восхождения.</b> Из глубин взываю я к Тебе, Господи.", "Владыка, услышь мой голос, будь внимателен к моим молениям.", "Если бы Ты, Господи, вел счет беззакониям, то, о Владыка, кто бы устоял?", "Но у Тебя есть прощение; пусть боятся Тебя.", "На Господа я надеюсь, надеется душа моя, и на слово Его уповаю.", "Душа моя ждет Владыку более, чем стражи — утра, да, более, чем стражи — утра.", "Да уповает Израиль на Господа, потому что у Господа — милость, и великое избавление — у Него.", "Он избавит Израиль от всех его беззаконий."], ["<b>Песнь восхождения Давида.</b> Господи, не возгордилось мое сердце, и не вознеслись мои глаза, и не занимался я великими, недосягаемыми для меня делами.", "Но смирял и успокаивал свою душу, как ребенка, отнятого от материнской груди; душа моя — как ребенок, отнятый от материнской груди.", "Да уповает Израиль на Господа отныне и вовеки!"], ["<b>Песнь восхождения.</b> Господи, вспомни Давида и все огорчения, которые он перенес.", "Он поклялся Господу и дал обет Сильному Иакова:", "«Не войду в свой дом и не лягу в свою постель,", "не дам сна своим глазам и векам своим дремы,", "пока не найду места Господу, жилища — Сильному Иакова».", "Вот, мы слышали о нем в Ефрафе, нашли его на полях Иаара.", "Пойдем к Его жилищу и поклонимся <i>у</i> подножия Его.", "Встань, Господи, и приди на место Своего покоя, Ты и ковчег Твоей силы.", "Пусть Твои священники облекутся в праведность, и воскликнут от радости Твои святые.", "Ради Давида, Твоего слуги, не отвергни Твоего помазанника.", "Клялся Господь Давиду в истине, и не отречется от этого: «Потомка твоего посажу на твой престол.", "Если твои сыновья сохранят Мой завет и Мои заповеди, которым их научу, их дети также будут сидеть на твоем престоле вечно».", "Ведь Господь избрал Сион и пожелал сделать его Своим жилищем:", "«Вот покой Мой навечно, здесь поселюсь, потому что Я возжелал его.", "Обильно благословлю его пищей, нищих его насыщу хлебом.", "Священников его облеку спасением, и воскликнут от радости Его святые.", "Там повелю рогу Давидову цвести, установлю Я светильник Моему помазаннику.", "Врагов его облеку стыдом, а на нем воссияет венец его»."], ["<b>Песнь восхождения Давида.</b> Как хорошо и как приятно жить братьям вместе!", "Это — как налитое на голову драгоценное масло, стекающее на бороду, бороду Аарона, стекающее на края его одежды ;", "как роса Хермона, спустившаяся на горы Сионские, потому что там Господь заповедал Свое благословение — вечную жизнь."], ["<b>Песнь восхождения.</b> Благословите Господа, все слуги Господни, стоящие ночью в доме Господнем!", "Вознесите руки свои в святилище и благословите Господа.", "Господь, сотворивший небо и землю, да благословит тебя с Сиона."], ["<b>Аллилуйя!</b> Хвалите имя Господа! Хвалите, слуги Господа,", "стоящие в доме Господнем, во дворах дома нашего Бога!", "Хвалите Господа, потому что Он благ; пойте хвалу Его имени, потому что это приятно,", "ведь Господь избрал Себе Иакова, Израиль — в Свою собственность.", "Я знаю, что велик Господь, и наш Владыка выше всех богов.", "Наш Бог делает все, что угодно Ему, на небесах и на земле, в морях и во всех безднах.", "Поднимает облака с концов земли, создает молнии при дожде, выпускает ветер из Своих хранилищ.", "Он поразил первенцев в Египте, от человека до скота.", "Он послал знамения и чудеса среди тебя, Египет, на фараона и на всех его слуг.", "Он поразил многие народы и истребил могучих царей:", "Сигона, аморрейского царя, Ога, башанского царя, и все ханаанские царства,", "и отдал их земли в наследие, в наследие Израилю, Своему народу.", "Господи, имя Твое — из века в век; Господи, память Твоя — из поколения в поколение.", "Господь будет вершить правосудие Своему народу и смилуется над Своими слугами.", "Идолы чужеземцев — серебро и золото; они — творение человеческих рук.", "У них есть уста, но они не говорят, у них есть глаза, но они не видят;", "у них есть уши, но они не слышат, и нет дыхания в их устах.", "Делающие их и надеющиеся на них да будут подобны им.", "Благослови Господа, дом Израиля! Благослови Господа, дом Аарона!", "Благослови Господа, дом Левиин! Боящиеся Господа, благословите Его!", "Благословен будь с Сиона, Господь, живущий в Иерусалиме. Аллилуйя!"], ["Славьте Господа, потому что Он благ, потому что милость Его — навеки.", "Славьте Бога богов, потому что милость Его — навеки.", "Славьте Владыку владык, потому что милость Его — навеки.", "Того, Кто один творит великие чудеса, потому что милость Его — навеки;", "премудро сотворил небеса, потому что милость Его — навеки;", "распростер над водами землю, потому что милость Его — навеки;", "сотворил великие светила, потому что милость Его — навеки;", "солнце, чтобы управлять днем, потому что милость Его — навеки;", "луну и звезды, чтобы управлять ночью, потому что милость Его — навеки;", "Того, Кто поразил первенцев Египта, потому что милость Его — навеки;", "вывел из его среды Израиль, потому что милость Его — навеки,", "могучей дланью и простертой рукой, потому что милость Его — навеки;", "Того, Кто разделил Красное море, потому что милость Его — навеки;", "и провел сквозь него Израиль, потому что милость Его — навеки;", "но поверг в Красное море фараона и войско его, потому что милость Его — навеки;", "Того, Кто провел Свой народ через пустыню, потому что милость Его — навеки;", "поразил великих царей —потому что милость Его — навеки;", "умертвил могучих царей, потому что милость Его — навеки;", "Сигона, царя аморреев, потому что милость Его — навеки;", "и Ога, царя Башана, потому что милость Его — навеки;", "отдал их землю в наследие, потому что милость Его — навеки;", "в наследие слуге Своему Израилю, потому что милость Его — навеки;", "Того, Кто вспомнил нас в нашем унижении, потому что милость Его — навеки;", "и избавил нас от врагов, потому что милость Его — навеки;", "дает пищу всему живому, потому что милость Его — навеки.", "Славьте Бога небес, потому что милость Его — навеки."], ["У рек Вавилона мы сидели и плакали, когда вспоминали Сион.", "Там на ивах мы повесили наши арфы.", "Там пленившие нас требовали от нас песен, притеснители наши требовали от нас веселья, говоря: «Спойте нам одну из песен Сиона».", "Как нам петь песнь Господа в чужой земле?", "Если я забуду тебя, Иерусалим, то пусть забудет моя правая <i>рука свои умения</i>.", "Если не буду помнить тебя, то пусть прилипнет язык мой к небу, если не поставлю Иерусалим во главе своего веселья.", "Припомни, Господи, сыновей Эдома в день захвата вавилонянами Иерусалима, как они говорили: «Разрушайте, разрушайте его до основания!»", "Дочь Вавилона, обреченная на разорение: блажен тот, кто воздаст тебе за то, что ты сделала с нами.", "Блажен тот, кто возьмет и разобьет твоих младенцев о камень."], ["<b>Псалом Давида.</b> Буду славить Тебя всем своим сердцем; перед богами воспою хвалу Тебе.", "Поклонюсь перед святым храмом Твоим и буду славить имя Твое за Твою милость и верность, потому что Ты вознес превыше всего Твое имя <i>и</i> Твое слово.", "В день, когда я возвал, Ты ответил мне, ободрил и укрепил мою душу.", "Господи, все земные цари будут славить Тебя, когда услышат слова из уст Твоих.", "Они воспоют пути Господни, потому что велика слава Господня.", "Высок Господь, но о смиренном заботится и высокомерного издали узнает.", "Даже если пойду я среди несчастья, Ты оживишь меня, протянешь Твою руку против гнева моих врагов, и спасет меня Твоя правая рука.", "Господь завершит то, что задумал для меня. Господи, Твоя милость на веки: не оставляй творения Твоих рук!"], ["<b>Дирижеру хора. <i>Псалом</i> Давида.</b> Господи, Ты испытал и знаешь меня.", "Сажусь ли я, встаю ли — Ты знаешь; мои мысли понимаешь издалека.", "Иду ли я, отдыхаю ли — Ты видишь, и все пути мои знаешь.", "Нет еще слова на моих устах, но Ты, Господи, его уже знаешь.", "Ты вокруг меня, и впереди, и позади, и кладешь на меня Свою руку.", "Ведение Твое удивительно для меня, слишком велико для моего понимания.", "Куда могу уйти от Твоего Духа? Куда могу убежать от Твоего присутствия?", "Поднимусь ли на небеса — Ты там, сойду ли в мир мертвых — и там Ты.", "Взлечу ли на крыльях зари <i>на востоке</i>, поселюсь ли за дальними морями <i>на западе</i>,", "даже там Твоя рука поведет меня, Твоя правая рука удержит меня.", "Если скажу: «Тьма сокроет меня, и свет превратится в ночь»,", "даже тогда тьма не темна для Тебя, и ночь светла, как день: как тьма, так и свет.", "Ты создал все внутренности мои, в материнской утробе соткал меня.", "Буду славить Тебя за то, что я так дивно устроен. Чудесны Твои дела, душа моя сознает это вполне.", "Мои кости не были сокрыты от Тебя, когда я был в тайне сотворен, образован в глубине материнской утробы.", "Твои глаза видели мой зародыш, и в книге Твоей все мои дни были записаны, когда ни одного из них еще и не было.", "Как дороги для меня Твои мысли, Боже! Как велико их число!", "Стану исчислять их — они многочисленнее песка. Когда пробуждаюсь, я все еще с Тобой.", "О Боже, если бы Ты истребил нечестивых! Отойдите от меня, кровожадные!", "Нечестиво они говорят против Тебя; Твои враги произносят Твое <i>имя</i> напрасно", "Как не возненавидеть мне ненавидящих Тебя, Господи? Как не питать отвращение к тем, кто восстает против Тебя?", "Полной ненавистью ненавижу их; Твои враги и для меня враги.", "Испытай меня, Боже, и узнай мое сердце; испытай меня и узнай мои помышления.", "Посмотри, не на опасном ли я пути и веди меня по пути вечному."], ["<b>Дирижеру хора. Псалом Давида.</b>", "Избавь меня, Господи, от злого человека, сохрани меня от жестоких.", "Они замышляют зло в сердце, постоянно готовы к войне.", "Изощряют свой язык, как змея; у них на губах яд гадюки.<i>Пауза</i>", "Сохрани меня, Господи, от рук нечестивых, огради от жестоких, желающих поколебать мои стопы.", "Высокомерные спрятали силки для меня и петли, разложили сеть по дороге, расставили для меня западню.<i>Пауза</i>", "Я сказал Господу: «Ты — мой Бог; услышь голос моих молений, Господи!", "Владыка Господи, сила моего спасения, Ты прикрыл мою голову в день сражения.", "Не дай, Господи, желаемого нечестивому, не дай успеха его злому замыслу, чтобы не возгордился».<i>Пауза</i>", "Пусть головы окружающих меня покроет зло их собственных уст.", "Пусть падут на них горящие угли; пусть будут они повержены в огонь, в глубокую пропасть, откуда не подняться им.", "Пусть не утвердится на земле злоязычный человек; пусть зло преследует жестоких на погибель им.", "Я знаю, что Господь даст правосудие бедным и заступится за нищих.", "Поистине, праведные будут славить Твое имя; честные будут жить в Твоем присутствии."], ["<b>Псалом Давида.</b> Господи, я взываю к Тебе: поспеши ко мне! Услышь мое моление, когда я взываю к Тебе.", "Да будет молитва моя как возжигание благовоний перед Тобой и возношение моих рук — как вечернее жертвоприношение.", "Поставь, Господи, стражу у моего рта, стереги двери моих уст.", "Не дай моему сердцу склониться к злу, не дай участвовать в беззаконии нечестивых, и не дай вкусить от их сластей.", "Пусть накажет меня праведник — это милость; пусть обличает меня — это лучшее помазание, которое не отринет моя голова. Но моя молитва против злодеев:", "да будут судьи их сброшены с утесов. Тогда люди узнают, что мои слова были правдивы.", "Как земля, которую рассекают и дробят, так рассыпаны наши кости у пасти мира мертвых.", "Но глаза мои устремлены на Тебя, Владыка Господи; у Тебя я нашел прибежище, не отдай мою душу <i>смерти</i>.", "Сохрани меня от сетей, которые раскинули для меня, и от западни злодеев.", "Пусть нечестивые падут в свои же сети, а я их избегу."], ["<b>Наставление Давида. Его молитва, когда он находился в пещере. </b> Громко взываю я к Господу, громко Господа умоляю.", "Перед Ним я излил свою жалобу и открыл Ему свою скорбь.", "Когда изнемогал во мне дух, Ты знал мой путь. На дороге, по которой я шел, тайно поставили для меня сеть.", "Я смотрю вокруг, ища своего защитника, но вижу, что никому нет до меня дела. Нет у меня убежища, никто не заботится о моей жизни.", "Взываю я к Тебе, Господи, и говорю: «Ты — мое убежище и мой удел в земле живых».", "Прислушайся к моему молению, потому что я сильно изнемог; избавь меня от преследователей, потому что они сильнее меня.", "Освободи меня из темницы, чтобы я вознес хвалу имени Твоему. Меня обступят праведники, когда Ты воздашь мне добром."], ["<b>Псалом Давида.</b> Господи, услышь молитву мою и внемли моим молениям. По Своей верности и праведности ответь мне.", "Со слугой Своим тяжбы не начинай, потому что никто из живущих не оправдается перед Тобой.", "Преследует меня враг, жизнь мою придавил к земле; принуждает меня жить во тьме, как давно умерших.", "Я пал духом, сердце во мне онемело.", "Я вспоминаю дни давние, размышляю о всех делах Твоих, думаю о том, что сделали руки Твои.", "Я простираю руки мои к Тебе; душа моя жаждет Тебя, как высохшая земля.<i>Пауза</i>", "Поспеши, ответь мне, Господи; дух мой изнемогает. Не скрывай от меня Своего лица, иначе я уподоблюсь тем, кто нисходит в пропасть.", "Дай мне утром услышать о Твоей милости, ведь я на Тебя полагаюсь. Укажи мне путь, по которому мне идти, ведь к Тебе возношу я душу.", "Господи, избавь меня от врагов; я прибегаю к Тебе за защитой.", "Научи меня исполнять волю Твою, потому что Ты — мой Бог. Пусть выведет меня Дух Твой благой на ровное место.", "Ради имени Твоего, Господи, оживи меня; ради праведности Твоей выручи меня из беды.", "По милости Твоей погуби врагов моих, истреби всех, кто ищет моей жизни, ведь я — Твой слуга."], ["<b><i>Псалом</i> Давида.</b> Благословен будь Господь, скала моя, обучающий мои руки войне и мои пальцы — битве.", "Он — милость моя и крепость моя, прибежище мое и избавитель мой, щит мой, Тот, на Кого я уповаю, Кто подчиняет мне мой народ.", "Господи, кто такой человек, что Ты знаешь о нем, и сын человеческий, что Ты обращаешь на него внимание?", "Человек подобен дуновению ветра; дни его — как уходящая тень.", "Господи, приклони небеса и сойди; коснись гор — и задымятся они.", "Брось молнию и рассей их, выпусти Свои стрелы и смети их.", "Протяни руку Свою с высоты; избавь меня и спаси от великих вод, от рук чужеземцев,", "чьи уста говорят неправду и чья правая рука полна обмана.", "Новую песню воспою Тебе, Боже, на десятиструнной лире сыграю Тебе —", "Тому, Кто дает победу царям, избавляет Давида, Своего слугу, от смертоносного меча.", "Избавь меня и спаси от рук чужеземцев, чьи уста говорят неправду и чья правая рука полна обмана.", "Пусть будут наши сыновья подобны молодым разросшимся растениям; пусть будут наши дочери подобны стройным колоннам во дворцах;", "да будут наши житницы полны, богаты всяким зерном; да будут на наших пастбищах тысячи, десятки тысяч овец;", "да будут жиреть наши волы; да не будет ни расхищения, ни пропажи, ни воплей на наших улицах.", "Блажен тот народ, у которого все так и есть; блажен тот народ, чей Бог — Господь!"], ["<b>Хвалебная песнь Давида.</b> Буду превозносить Тебя, мой Бог и Царь, буду славить Твое имя вечно.", "Каждый день я буду славить Тебя и восхвалять Твое имя вечно.", "Велик Господь и достоин всякой хвалы; величие Его непостижимо.", "Поколение поколению будет восхвалять Твои дела и возвещать о Твоем могуществе.", "Буду размышлять о величии Твоей славы и о Твоих чудесных делах.", "О могуществе Твоих грозных дел будут все говорить, и я буду возвещать о Твоем величии.", "Будут вспоминать Твою великую благость и воспевать Твою праведность.", "Милостив и милосерден Господь, долготерпелив и богат милостью.", "Благ ко всем Господь, Его милость на всех Его творениях.", "Все Твои творения прославят Тебя, Господи, и святые Твои благословят Тебя.", "Они будут рассказывать о славе Твоего царства и говорить о Твоем могуществе,", "чтобы дать знать сынам человеческим о могуществе Твоих дел и о величественной славе Твоего царства.", "Твое царство — вечное, и Твое правление — на все поколения. Господь верен Своим обещаниям и милостив во всех Своих делах.", "Господь поддерживает всех падающих и поднимает всех низверженных.", "Глаза всех смотрят на Тебя — и Ты даешь им их пищу в свое время.", "Ты открываешь Свою руку и насыщаешь желания всех живущих.", "Господь праведен во всех Своих путях и милостив во всех Своих делах.", "Господь близок ко всем призывающим Его, ко всем призывающим Его в истине.", "Желания боящихся Его Он исполняет, слышит их моления и спасает их.", "Господь хранит всех любящих Его, а всех нечестивых уничтожит.", "Устами своими буду славить Господа. Пусть все созданное Им прославляет Его святое имя вовеки!"], ["<b>Аллилуйя!</b> Восхваляй, душа моя, Господа!", "Всю свою жизнь буду восхвалять Господа; буду петь хвалу моему Богу, пока я жив.", "Не надейтесь на правителей, на человека, в котором нет спасения.", "Когда дух покидает его, и он возвращается в землю, в тот самый день исчезают и все его помышления.", "Блажен тот, кому помощник Бог Иакова, кто надеется на Господа, своего Бога,", "сотворившего небо и землю, море и все, что его наполняет, — Он вечно хранит Свою верность.", "Он защищает дело угнетенных, дает пищу голодным. Господь освобождает заключенных.", "Господь открывает глаза слепым, Господь поднимает всех низверженных, Господь любит праведных.", "Господь хранит чужеземцев, поддерживает сирот и вдов, а путь нечестивых искривляет.", "Господь царствует вовек, Твой Бог, Сион, — во все поколения. Аллилуйя!"], ["Аллилуйя! Как хорошо петь хвалу нашему Богу! Сладостна подобающая хвала.", "Господь отстраивает Иерусалим, собирает изгнанников Израиля.", "Он исцеляет разбитые сердца и перевязывает их раны.", "Он исчисляет количество звезд и называет их по именам.", "Велик наш Владыка и могуществен; Его разум не знает границ.", "Господь возвышает кроткого, нечестивого же низвергает на землю.", "Воспойте Господу с благодарностью, сыграйте нашему Богу на арфе.", "Он небо покрывает тучами, готовит дождь для земли и растит траву на горах.", "Он дает пищу животным и кричащим птенцам ворона.", "Не силе лошади Он радуется и не к человеческим ногам благоволит,", "Господь благосклонен к боящимся Его, к надеющимся на Его милость."], ["Восхваляй, Иерусалим, Господа; восславь, Сион, своего Бога!", "Он укрепляет затворы твоих ворот и благословляет твоих детей среди тебя.", "Он утверждает мир в твоих границах и насыщает тебя отборной пшеницей.", "Он посылает Свое повеление на землю; быстро бежит Его слово.", "Он дает снег, как <i>белую</i> шерсть, сыплет иней, как пепел,", "бросает Свой град, словно камни: кто может устоять перед Его морозом?", "Он посылает Свое слово, и тает все, подует Своим ветром, и текут воды.", "Свое слово показывает Иакову, Свои установления и суды — Израилю.", "Для других народов Он этого не сделал; они не знают Его судов. Аллилуйя!"], ["<b>Аллилуйя!</b> Славьте Господа с небес, в высотах прославляйте Его.", "Славьте Его, все Его ангелы, славьте Его, все Его воинства.", "Славьте Его, солнце и луна, славьте Его, все блистающие звезды.", "Славьте Его, небеса небес, и воды, которые выше небес.", "Пусть славят имя Господа, потому что Он повелел — и они были созданы.", "Он утвердил их навечно, дал устав, который не отменить.", "Славьте Господа с земли, морские чудовища и все водные глубины,", "молния и град, снег и туман, бурный ветер, исполняющий Его слово,", "горы и все холмы, плодовые деревья и все кедры,", "звери и всякий скот, пресмыкающиеся и крылатые птицы,", "земные цари и все народы, правители и все судьи земные,", "юноши и девушки, пожилые люди и дети —", "славьте все имя Господне, потому что только Его имя превознесено! Слава Его выше земли и небес.", "Он вознес рог народа Своего, прославил верных Ему — детей израилевых, близкий Ему народ. Аллилуйя!"], ["<b>Аллилуйя!</b> Пойте Господу новую песнь, воздайте Ему хвалу в собрании верных.", "Да радуется Израиль своему Создателю, люди Сиона да возликуют о своем Царе.", "Да славят имя Его танцами, на бубнах и арфах да играют Ему,", "потому что Господь благоволит к Своему народу и возвеличивает смиренных спасением.", "Да торжествуют верные Ему в славе и поют на ложах своих.", "Да будет славословие Божье на их устах и обоюдоострый меч в их руке,", "чтобы совершить мщение над народами, наказание — над племенами,", "чтобы заковать их царей в цепи и их вельмож — в железные оковы,", "чтобы произвести над ними суд писаный. Эта честь принадлежит всем верным Ему. Аллилуйя!"], ["<b>Аллилуйя!</b> Славьте Бога в Его святилище, славьте Его на небесах, твердыне Его.", "Славьте Его за могущественные дела Его, славьте Его за безмерное величие Его.", "Славьте Его звучанием рогов, славьте Его на арфах и лирах.", "Славьте Его с бубнами и танцами, славьте Его на струнных инструментах и свирелях.", "Славьте Его на громких тарелках, славьте Его на тарелках громогласных.", "Все дышащее да славит Господа! Аллилуйя!"]]